[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
##다
##.
##이
##는
##에
##을
##의
##로
##고
##은
##가
##하
##를
##한
##지
##,
이
##서
##0
##기
##도
##으
##해
##인
##리
있
##사
##자
##했
대
##시
##장
1
##라
##원
##과
##대
##스
##정
##어
##일
2
##)
지
##들
수
##부
##(
전
사
##1
기
##상
##만
##수
##국
##면
##게
##적
##성
것
한
##년
가
##업
시
그
##제
##아
##주
##와
##나
##보
##전
##회
등
##화
##2
##며
정
##니
##트
하
보
아
##구
##동
##진
##용
주
경
중
자
##드
제
##5
공
##계
##비
##터
##행
인
##문
##명
상
3
##소
##할
##선
##3
##치
부
##산
##었
위
국
##위
##9
##%
##월
다
##간
##된
##개
일
##조
##우
##4
##러
나
##공
##금
##신
##재
##난
최
##당
오
##6
##여
##세
모
선
##관
##7
유
##8
관
##민
##'
##려
연
##체
##까
##요
내
##영
조
소
##안
##운
##연
##야
비
##력
고
##무
신
미
'
##표
서
##경
##통
##분
##되
##단
##데
의
##식
##마
마
개
해
여
##내
##유
##르
4
##실
통
##히
김
##"
##생
##미
발
5
않
##차
##타
말
만
##거
방
"
##출
##권
우
안
예
강
구
현
##호
##중
##학
##점
##던
영
없
##역
##후
##·
동
어
##속
진
##입
##발
##습
##교
##품
##래
##심
때
성
##준
실
##았
분
##록
##모
세
##음
무
스
##석
문
결
도
##억
##오
##방
##그
##울
따
장
바
##반
생
후
거
특
올
##물
##양
##각
매
##임
당
6
출
##프
##청
##건
##령
받
감
##작
추
##격
##였
원
##능
##번
박
불
##근
했
##른
재
##린
##승
차
##S
##매
##현
더
##료
반
##급
##e
##C
##종
##직
##-
밝
확
계
##법
##약
##감
##됐
##날
또
##련
##B
##설
##달
##크
##형
##합
배
7
##포
##본
##레
교
금
노
회
##천
적
남
##험
투
##o
입
##혔
설
열
##증
증
8
역
##두
##겠
##태
##람
많
알
##께
##남
##송
##a
##파
포
##씨
단
같
달
##T
##환
##술
##론
##결
두
함
##졌
및
##디
9
##망
프
참
평
과
##A
앞
##루
##처
##외
직
외
##찰
건
청
##질
##량
##런
##란
##t
들
##저
##버
되
##별
##티
##n
##r
##바
높
##i
##판
총
작
행
새
##목
##카
##강
##책
활
##피
##율
##황
판
##등
##복
운
물
##익
##투
파
할
##육
##융
못
##든
집
##박
##배
##담
##토
피
##택
##I
##향
저
##함
요
##편
##독
점
화
임
##키
검
S
초
##획
각
맞
##랑
양
##군
##객
##P
변
##럼
게
본
삼
명
##립
##초
K
드
##더
업
##규
타
##즈
좋
산
##예
데
##류
##축
된
호
종
필
리
##G
##족
##코
##m
학
심
##언
##온
##병
(
##락
##E
##름
##~
처
##워
북
##션
##림
민
##D
법
##집
##항
##북
##광
##노
##협
##s
체
##O
##활
뒤
목
##순
##액
규
##견
채
##M
손
##너
취
##률
##l
약
간
##N
코
살
##렸
크
##랜
##절
##말
합
A
치
##희
트
승
환
속
협
##테
순
에
##브
돌
##범
##평
##쟁
##져
##K
카
##변
담
##극
##될
##불
##례
##길
##움
광
##혜
잘
넘
##받
##창
##플
충
##접
##존
##c
첫
표
##검
번
##백
##벌
##철
M
큰
##있
##룹
메
##돼
##페
완
음
##악
##츠
브
찾
##득
##째
준
걸
복
##추
눈
언
줄
창
편
##최
##센
라
##났
##왔
##균
C
##F
##V
##채
늘
##열
##메
##애
##엔
홍
##층
##램
독
논
근
##즌
측
됐
누
##쳐
L
##케
##응
향
##녀
##네
##럽
친
형
로
##/
온
글
##R
태
##색
##냈
##친
##u
##냐
은
##팀
##총
권
##렇
##L
힘
토
0
애
##머
##패
##욱
폭
디
절
허
##막
커
##겨
날
##올
야
될
##h
##혁
농
##p
갖
패
##침
##탄
군
##퍼
질
급
I
##널
식
##d
##팅
레
##k
##훈
베
##큼
끝
##w
벌
접
축
항
##g
##늘
##글
##곡
씨
##략
##:
네
골
효
##느
-
##혼
탄
백
잡
책
싶
송
빠
##착
##누
B
팀
##블
월
##폭
##!
막
볼
혐
##봉
극
핵
버
##님
윤
##확
면
##템
##찬
##앙
낮
곳
용
P
T
##측
홈
느
##폰
##베
##갈
뉴
##살
##탁
##곳
##롯
##텔
##효
##쳤
황
##혀
플
##김
##돌
##없
##먼
테
##것
##념
##릴
맡
병
캐
철
##긴
##닌
##탈
##커
##핑
##H
범
응
롯
페
떠
##랐
##골
얼
너
클
##y
##밀
##혹
##U
떨
##쪽
E
##손
##픽
몰
##징
펼
팬
##흥
갈
길
##잡
F
##벤
천
##넷
먹
##릭
잠
##윤
탈
##답
##켜
##특
블
휴
##취
##죄
##틀
쓰
존
##델
콘
##뉴
##링
##핵
##낸
##뤄
키
##=
악
얻
끌
엄
G
별
##갔
##겼
##볼
압
##떤
##같
N
육
##턴
터
D
##퇴
##놓
웃
##섰
##v
귀
즐
##때
##숙
몸
##삼
##농
##굴
##필
##슨
긴
답
희
밀
난
##붙
##헌
놓
##춘
돈
##클
울
##왕
##충
머
혼
##닝
뛰
멤
먼
뿐
##b
##W
##완
풀
##써
##허
##J
##십
##끼
##킨
촬
러
##롭
##벽
##웠
폐
##힌
##염
##줄
##딩
##떻
##맨
##웨
뜻
##맹
##풍
쉽
꾸
##새
헌
:
##쇼
##욕
침
##귀
##좌
##슬
둘
##밖
컨
##죠
풍
와
##닥
##휴
##덕
얘
케
##뷰
##홍
슈
##엄
##텐
퇴
##렌
##빈
죽
왕
##참
덧
##암
##털
##탕
놀
엔
##렵
왔
##X
O
##폐
솔
##씩
돼
숨
##킹
##짜
##뷔
티
##얼
##춰
팔
석
##켰
품
혁
##끌
녹
##칭
##슈
##뿐
J
##f
헤
격
##칠
워
R
##칙
##걸
봉
좌
쇼
혜
##뢰
##픈
듯
착
즉
능
##엇
징
견
##홀
맛
##옥
##*
훈
##랙
##켓
##몰
왜
/
##&
U
##촌
##>
##렉
딸
##척
꼽
##컵
##웃
##컬
##싱
퍼
##휘
V
꿈
##콘
밤
뮤
캠
##셔
##압
겪
흔
##펀
##럭
붙
H
흐
좀
찍
루
##알
촉
##쿠
##줬
곡
##섭
##젝
앨
겨
펀
잔
움
##따
몇
흥
##쉬
암
깊
납
찬
##꾸
t
##랫
밖
삶
갑
낙
##못
##Y
##둔
믿
##곤
숙
##폼
슬
##엘
##빠
##뱅
묻
벗
빌
빅
##갑
W
센
히
싸
##셨
##럴
##뮤
컴
넣
궁
뇌
##냥
##렀
##∼
##듯
깨
싱
류
##봤
뜨
잇
##릿
색
맥
##짝
빨
옥
##킬
듣
쿠
##춤
##납
##흡
던
빈
##콤
덕
##+
##슷
##궁
맨
둔
푸
##싸
탑
졸
##홈
##첨
##렴
##틱
젊
##즘
득
##앤
액
##빛
##웅
잃
갤
곧
##컨
##혈
걱
벤
겸
빼
##]
쏟
긍
##렬
##닉
##뜨
염
##콜
##캐
##셜
##촉
##톤
##풀
냉
끊
섬
콜
##돈
##틴
##값
##셀
망
##괄
Y
니
술
택
##쯤
##씀
맺
셈
##낌
봤
##몬
##푸
##콩
옮
##쓰
##쇄
##벨
##컴
##텍
억
혹
쌓
쪽
##짓
##짐
##륙
##펴
<
##솔
홀
꽃
웹
##틸
##맥
흘
뽑
봐
##젠
챙
##므
웨
넓
늦
챔
멀
##튜
##폴
빛
땅
##꾼
칼
익
##넘
욕
##듭
털
##먹
낸
끼
휘
##멘
##듀
##괴
엘
##뜻
##낼
꼭
냈
##슴
##깨
쉬
##끄
##빙
##톡
##맞
흑
##봐
[
##쁘
넥
뒷
앱
##롱
##많
)
##놨
##펜
혈
#
##룸
획
짓
##닐
컬
##》
##빌
##앞
##Q
탐
##섯
##쁜
##엽
##셋
##x
##룡
##핀
##씬
런
《
끈
##잔
##튼
캡
짧
##줘
##싼
##캠
흡
##놀
폴
##봇
##뀌
봄
빚
읽
셀
##겁
죄
=
##꽃
샤
쓴
##밥
든
촛
##퓨
##릉
##칼
옆
##겐
돕
##둥
##큐
까
첨
앉
##힐
굉
##젤
꺼
##췄
##셉
깜
힐
##찌
갔
괴
##잉
##쾌
##녁
##둘
.
헬
균
##쉽
##숨
옷
~
탓
써
##뒀
##듬
##껴
굳
##눔
##팔
년
틀
뭐
##븐
##낙
꼬
##밍
##않
걷
왼
밥
f
##헤
쏠
Q
뿌
객
##룬
##섬
엑
뽐
훨
융
섭
##눈
##랄
##롤
##또
겁
##띠
묘
##탑
##눠
멜
쌍
쓸
##덴
밑
##논
돋
##맛
##흐
굴
##끔
잊
##랍
##샤
##됨
벽
엠
##찍
맹
덜
##팬
##윈
##팩
칭
k
##흘
##탠
##끈
##깝
##몽
##닷
짜
##쿄
밴
##읍
잉
탁
컸
+
곤
##잖
##죽
밟
##믹
띄
똑
횡
썼
척
##찮
##녕
o
##_
멋
##묵
옛
##묘
##껏
##멸
듀
s
핀
벨
i
##랭
춘
##잠
h
##및
꺾
섹
##엑
##꿔
,
##밤
삭
샌
##톱
##엠
멘
댓
래
습
##낄
낳
##둑
댄
줬
##팎
멈
##덜
뚜
##칸
##z
a
휩
펜
e
앤
멕
훌
셰
곽
##룩
&
딱
##텀
##덤
낼
좁
깔
묵
##찾
##롬
괜
##높
##졸
몽
흉
##쿨
##얀
##떠
쾌
##뇌
##쓸
X
##랬
##닛
묶
르
쌀
닭
##첩
##앱
났
##륜
##꼈
값
숲
을
며
##꺼
##렷
짐
##헨
낭
##툰
뷰
쏘
##앨
##랩
쥐
##픔
춤
쫓
칠
숫
훼
##앗
싫
##밸
##넥
##딘
쟁
##탐
##곽
##렛
텐
w
넷
##헬
##삭
##뤘
##쁨
##깔
##[
##뇨
렌
##@
##좋
##쥐
##펙
널
칸
##릎
##렁
톱
랩
##몸
팽
##늦
##샷
##j
##떨
##쩍
##낀
윌
틈
앵
앙
##깃
뭔
##윙
튀
셋
##밭
랜
꼼
쳐
##벼
엉
빗
##꿈
##Z
핸
##팝
##겸
##옹
밸
엇
##끗
·
핑
##킷
랭
##땅
##룰
##넣
##큰
##옵
뭉
##벅
붕
##밴
|
##숍
층
##쿼
*
캘
됩
닮
곁
##딜
롤
윈
는
론
##됩
떼
겹
빙
##혐
##빵
>
##퀴
##힘
텍
c
팝
##밝
##릇
##캔
핫
##덩
섞
몬
콩
##킴
##칫
맑
첼
##컷
##륭
m
닥
##팽
십
##잘
b
##꼬
뼈
##눴
딜
굿
몫
붉
덮
##킥
텔
##샵
##샘
##빨
옵
뚫
##앉
앓
##촬
덴
##왼
##뒤
찌
##갤
힙
뜬
d
톡
##낭
갚
린
웰
##봄
##닙
##숭
##톨
##뀐
##엣
캔
끄
##빅
##닭
##솟
탔
뻔
##꼼
##몇
##볍
흰
컵
샘
##?
##늬
훔
p
##녹
##끝
엿
옹
닫
##툼
잭
찰
##궐
##냉
##렘
##쇠
꼴
낚
##꿀
##듈
짙
##긋
잦
##잇
햇
##팡
쳤
##돔
##둬
##탱
##딪
낯
##흔
섰
펴
##벳
##꼽
##쩌
냄
짝
##녔
##퀘
땀
##깐
큐
팩
##뻐
v
##푼
##켈
덩
킹
럭
링
벼
##붕
##％
##갖
쇄
##훼
롱
##쩔
##숲
##넓
##맵
##맙
셔
빵
##꿨
##맘
##넨
##떡
땐
턱
퓨
컷
릴
##웍
록
얽
##딸
를
##늄
###
##멍
줘
##뉘
닿
##밌
##넬
##곧
##닫
짚
떡
##덱
웅
##뭇
##쌍
궤
##뚝
옳
##륨
##멜
##빗
##옷
겉
쇠
##왜
##칩
횟
갓
꽤
뱅
##챔
##뚱
뭘
##겹
##넌
##슛
헛
##렐
##떼
##럿
헝
꾀
델
##뜩
켜
##쌀
##뜰
족
헨
##낮
으
##콧
둥
갱
띠
풋
딴
뒀
##싶
휠
낫
멸
맘
##댄
##틋
##긍
##즐
##;
##캡
##멤
샀
톤
콤
삽
##〉
꿀
봅
캄
쉐
젖
##|
##턱
톰
옐
햄
##곱
씻
l
〈
##웰
##섹
##	
## 
굵
##첫
깎
##셰
##뚜
퀄
흙
챌
##잎
##눌
##뭄
폰
##펠
킬
##깥
##멀
퀴
쿨
##줌
##슐
g
##밑
갇
펠
##웹
끓
눌
닐
닦
붐
험
r
##q
##줍
램
##돋
##횡
렉
굽
넉
율
틸
##핏
읍
##딱
숭
##쨌
##윗
##넸
썰
##팜
##퉁
픽
쉴
젝
##굿
##햄
켈
곰
룰
졌
탕
##딧
헐
곱
##펌
##펫
싼
##놈
닛
찔
##뼈
##깊
펑
##흑
띈
뚝
##볶
딥
윗
##릅
깃
Z
##틈
꽂
칩
##<
##걀
##켄
뮌
엽
튼
샷
##풋
얇
펄
젠
##쉐
왓
##뮬
멍
싹
##꼴
낡
##쓴
흠
##썸
쪼
젤
락
##늠
벅
슛
덤
놈
##빔
괌
##놔
뽀
켄
립
뜯
##밋
꽉
웬
뻗
킨
뛴
n
뱀
##짱
딘
##썩
##갱
##뀔
##뛰
##콕
벚
##겔
##넉
##둠
탱
##탬
찢
##뱃
##궈
닉
믹
퀀
##홉
##엉
##넛
엮
꿰
져
##쑤
싣
##셈
##덧
]
쉼
##뉜
##맡
##똑
푹
##뤼
뺏
##벡
##텝
뗐
룸
붓
y
텃
룩
##즉
뿜
##쥬
썸
##붐
짠
꿇
흩
##슘
끔
##즙
##볕
턴
##쏘
첩
솜
샐
##툴
##뱀
##첼
##츄
##몄
##끽
##탰
##大
##냄
##붓
퀸
얹
엎
썩
##냅
##솥
넌
##솜
##콰
템
쿼
튜
팰
뺀
윙
##곰
##랴
##궤
##댐
잎
##펑
옴
##쿵
힌
뛸
##튀
헥
찜
##팟
란
##땀
##찜
맏
##찔
볶
##뽀
떴
앰
푼
##맷
쑥
##튬
팜
##뎌
째
##싹
##윌
삐
즈
##콥
벡
닷
##띔
혀
##퀸
##젓
뱃
##챈
뷔
##몫
샴
##껑
됨
##첸
팁
##씽
##빼
쐐
핏
##」
##튿
랠
님
폼
늑
촌
쫄
뺨
##퓰
##뿌
쌈
##딕
##맑
쏜
u
##톰
##앵
잣
##컫
껍
쥬
##핸
##닿
쭉
둬
##낯
홋
딛
##돗
갯
##山
##썼
궐
##띤
##걱
씩
탤
##묻
##뽕
밭
##큘
##뜸
솟
##듣
##金
##팍
씁
##옛
##좀
##삿
##얄
##잼
쿡
##덟
##셸
##땠
##덮
늙
##젯
듬
「
##꼭
##펄
##쭉
##흠
##핍
씌
뉘
##캉
##캣
낀
##딤
##꽁
##궜
##學
##룻
훗
##쑥
##뜬
엣
##멕
킥
##썹
놔
꽁
##댁
##갯
섣
녀
##벗
씽
##쎄
##똥
##댓
##팠
쥔
람
썬
##뱉
##李
##삐
벙
놨
늪
##흙
##쯔
쯔
숱
##땐
맷
##읽
낱
##텨
겐
##뻔
##퉈
##룽
##겟
##컥
##쌈
콧
덥
##뻤
##촘
##뭉
##쥔
##쫓
첸
촘
##잣
똘
틴
삿
얀
##댔
굶
펫
닌
림
웜
씹
맵
##퐁
##깜
툴
##둡
##빡
벵
##썰
##횟
뗄
돔
맴
##갓
j
##딴
##욘
##샌
x
깡
##돕
##딛
##짖
렛
##튠
려
##짚
##옴
@
##똘
##州
##쏠
##귤
였
##힙
펌
##흉
##中
짬
##文
##눅
##팁
##젊
##뿍
귓
콰
껴
긁
##國
댐
##낱
랑
팻
##^
폄
##펼
팟
##귄
##王
##싯
줌
##폈
##쩡
욱
##빴
괄
##밟
쑤
##쿤
##얏
찼
쏙
##촛
젓
듭
깬
##왈
##멧
##썽
##낵
##햇
쯤
폈
##켐
왠
톨
##껍
땄
##잭
헷
##끓
?
##섞
칵
뿔
춥
##』
킴
댈
##춧
##챗
##탭
깐
##옌
##얻
##칵
##뿜
##깅
}
##믿
##핫
뭇
퀵
텅
왈
##숫
##봅
콕
툭
##쎈
봇
##엌
펩
퀘
쉰
샬
##찼
띤
뾰
##子
%
##랏
##옆
##팸
##깡
섀
##륵
##校
	
##랠
옌
##곶
톈
##城
췌
팍
뗀
쿵
##츰
##캄
##얹
##팰
팥
##얘
몹
멧
텀
훤
##셍
짤
##東
##낚
눕
롬
『
션
##쁠
뺑
##道
샵
탬
##氏
##캅
##웬
큼
뺐
앳
##윅
##멋
##安
##쉼
##촨
땡
뱉
씬
##퀄
##뎠
##늑
##샐
##$
##뻑
##뎀
샹
##뿔
옅
##엎
뜰
##人
##왑
쭈
##헐
##三
므
긋
쐈
##쉘
##뽑
뜸
##뚫
##깁
짊
##걷
넋
##텁
챗
##南
##高
##삶
랴
##쿡
뤼
##윽
##팥
쏴
##휠
##챌
똥
읊
앗
뵙
넬
##랗
얕
탭
##公
##빚
##天
##떳
츄
좇
츠
깼
##볐
갭
떳
껑
##벙
왁
##캘
##굽
##댈
##젼
##寺
얄
##샹
##얗
빔
##平
##事
##텼
갸
칫
##뭐
##앓
##法
숯
줍
캉
빽
##뒷
료
찡
##렙
##書
##꿋
##챙
빡
숟
뻥
##챘
슐
##宗
##軍
##헛
##탤
캣
##앴
뚱
##썬
잤
##쌌
꿋
숏
멱
##川
##헝
##꽝
##캇
##믈
##엿
##샨
$
##元
쑨
##궂
##義
##正
껌
##맺
##툭
짱
밍
##짬
깁
덱
##쌓
찐
##녘
뼛
댔
칙
##《
팡
뎀
쿤
꾼
욜
##댕
핍
밋
##府
##힝
##院
솎
쎄
##一
##췌
튕
##훌
샛
훅
큽
랄
숀
##長
깍
빕
덫
핼
##짤
쁘
##벚
얌
##é
##왓
##成
##밈
팸
##뵙
딤
릭
##앰
##明
##좁
찻
##쭤
딕
밉
##겪
##퀀
퉁
츤
##헥
##海
윔
##陽
궈
궂
!
챈
##푹
켠
##뜯
훑
쟈
##괜
##씌
셧
꾹
튈
##샬
##君
펭
##郡
##使
##光
훙
##會
돗
##西
찹
곶
##原
##德
##石
##붉
죠
숍
##맣
짰
##쉑
##太
##뚤
##롄
꽝
##쿱
##上
##줏
##꿍
##텅
껄
밧
괘
##굉
##地
뎁
잼
##잃
잰
겟
##닮
##北
##部
웸
롭
##엥
##行
##끊
##世
##主
##武
##本
##家
##等
##씹
##훙
팅
뮬
##짧
귤
##딥
##}
##都
##핌
##꽂
##田
##탓
##삽
뺄
##욤
##땡
딩
##門
##縣
짖
룽
##짠
꼈
##新
##日
##텃
##水
##仁
퐁
##듐
##뇽
##샴
##韓
##政
##ㆍ
##神
헹
씀
##쩐
깰
꼰
홉
##젖
##生
##官
##탔
##司
샅
##經
틔
뭄
쑹
##・
췄
##쭈
##쏭
##쉰
뮐
긱
##龍
##里
##슭
##셌
랍
싯
##깎
##쓱
##뻘
짭
##а
켰
^
엊
##無
##興
횃
겠
##°
걔
##趙
##흰
##휼
##林
##굳
##洞
##朴
##잊
셸
##빽
##相
쉘
##윳
##忠
닳
쥘
##敎
##깍
쫀
##뇰
##뮴
##夫
##漢
##民
켐
##멈
##臣
##샅
튤
숄
##江
##所
##和
##理
##갚
##聖
##셴
##²
##촐
##慶
##永
##킵
##팻
##史
##馬
쾰
셜
##白
##늉
##쪼
켤
##뀜
##張
##鄭
##뎅
##五
##善
##皇
##뫼
##記
##昌
닝
틱
##島
##о
뵈
##の
##–
##帝
댁
뽕
##全
잿
##朝
##性
##定
##將
##쉴
##心
##낫
##덥
##꾹
겔
뻘
##堂
##化
##知
##댑
##쏟
##맸
##굵
##и
##羅
쇳
##之
##껄
젬
##士
##뷴
##面
펍
껐
넵
##놉
##훨
##갛
##尹
윽
뢰
##숏
##윕
q
##有
쪄
##옐
##小
##쏙
##方
쟤
갉
##×
##괘
##넵
##京
꿨
##멩
##몹
##듦
##社
##젬
##河
엡
z
##슝
##뻣
##崔
##同
##굣
##時
텄
##쾅
##켠
##귓
홧
##宮
##十
##껌
##下
##不
##℃
##눕
##닦
캥
뎅
##松
팹
##컹
##꿉
##淸
윷
##렝
##佛
##代
##信
뻣
량
##딨
##셩
##年
퍽
##쌤
햅
##쫄
##師
떤
##톈
##냇
맬
뭍
솥
##通
##「
닻
##뷸
##녜
##꺾
##像
##찢
쩔
##二
춰
##四
##論
펙
옻
둑
쩐
##퉜
럼
##쬐
##펐
–
뻐
##쳇
##숄
##華
##е
뫼
깻
##樂
##祖
##샛
##守
##숑
##古
##뺌
##後
##뮌
##귈
;
##숯
##쥘
##禮
##옮
빤
퀼
##갭
##月
##尙
##봬
낄
냅
_
##圖
##孝
##벵
##市
##찐
죗
##훗
##八
##꿎
퓰
##女
##넴
맙
##重
씰
##н
##字
##權
##섀
##띄
귄
##{
##基
##陵
##物
쌤
뭣
룬
챕
##業
꽈
##뭔
돛
##孫
##侯
##욜
댕
##名
##立
##黃
##寧
##랖
##찻
엥
##р
##왁
땜
##內
##雲
##洪
##鎭
쬐
##劉
##씻
##科
##웁
##吉
##、
##쵸
쫑
##合
샨
##탯
##驛
띨
##兵
##〈
##쭐
##쥴
##殿
##集
멎
##廣
##判
##自
##쟈
##派
##功
##꼰
##띵
##겉
##監
##찹
##씸
##ー
##分
##衛
##前
##承
낌
콴
##괌
##順
##體
##둣
쌉
##谷
웡
##훤
##α
##春
##퍽
뗏
꺽
쎈
##텟
##쫀
캅
##議
##늪
##建
##宋
##柳
##퓸
##넝
렘
쪘
##六
쓱
벳
##챠
##景
댜
##숴
뒹
##周
##曹
##制
겅
##直
헴
##度
쐬
넝
##볜
##옇
##木
##者
##郞
##源
##묶
##路
※
##村
뵐
##館
곪
##낍
힛
##뮈
##퀵
##쩜
##號
쫙
##見
##á
##英
##章
힉
##身
{
##쿰
뭡
##…
##밉
##星
##靑
##左
##福
##的
찝
##節
꿩
##貞
##花
##動
##宣
##美
##꼿
킵
##濟
##뽐
넛
##治
띌
쾨
##萬
쌌
##싫
##初
##觀
##탉
##野
##泰
##造
##眞
##컸
##根
##侍
킷
→
##九
쌩
##찡
뤄
##с
셉
##副
##떴
##傳
##康
##․
둠
묀
##令
##音
##끙
넙
##壽
##式
##넜
##典
##츨
##臺
즙
##外
##開
탠
꼿
##国
늠
##利
##켤
##族
##펭
##憲
##얌
##別
##헴
##鮮
##思
##펍
끙
욘
##뺑
##寶
##應
##后
##к
##뎁
##奉
튄
##命
##玉
##꺽
##語
##л
쿄
##吳
##ン
##實
##ü
##쁩
뼘
볕
##說
##い
##御
##浦
##뵐
##퀼
칡
##곁
##良
##弘
##保
##찝
##괭
##修
##в
##唐
##戰
##錄
##智
##『
##껫
##낳
##→
##텡
홑
##賢
엷
##申
헉
잽
##親
##펩
##形
##在
##來
냥
##作
##空
##쌔
##塔
휜
##省
##뎃
##т
##進
뮈
콥
##歌
##쟉
##色
##폿
##界
툰
렙
##뵈
##뭘
##죤
##土
##梁
볏
##老
##位
##工
##敬
##津
슝
##詩
뤽
##線
##右
##쟝
찧
##秀
꿔
##톳
李
##碑
》
##힛
옭
##參
##溪
##井
쩍
##流
귈
##徐
##齋
##ο
##延
##阿
##솝
갠
##웜
##캬
쩌
##짢
##言
##웩
웍
##風
##슉
##빕
##，
##윔
땔
##꾀
쾅
##護
##솽
##運
띵
##間
##用
##뼉
헵
쳇
##數
훠
##陳
##훔
##藏
##藤
##多
##앳
##如
##ö
##ā
##ó
##뛴
##常
##達
##口
##땜
##場
##눗
##잦
##첵
핌
##密
삥
##꽉
핥
얍
##낡
##굼
##玄
뀌
##亭
##뒹
##志
##車
##許
##錫
탯
##任
##七
##휩
##í
휙
##楊
##反
##픕
##對
##郎
냇
##：
##頭
##統
##≫
##鳳
##夏
##熙
##갠
##콴
##춥
##先
랙
##烈
##뼛
##務
##佐
##察
##겅
##團
##엡
・
##沈
##印
##麗
##숱
∼
##伯
##園
##​
##識
굼
##朱
##풂
뵌
##맏
##禪
챠
##器
##榮
≪
##좡
##늙
##員
##옳
前
##姜
##왠
##ς
##甲
##出
##ι
##湖
##橋
##儀
##植
##뮨
##愛
맸
##從
##鄕
##퓌
##맬
##豊
럽
##諸
##意
##靈
##ν
##草
##勝
##晉
##ℓ
##嘉
##關
##氣
##商
##百
 
##헷
젯
##容
##遠
##解
##ä
##管
##益
##祭
##坐
뵀
##起
셌
•
##領
##調
##밧
##想
■
##뤠
##魏
##力
쉑
##　
##秦
##）
##加
##處
金
팠
##恩
##千
##빤
##雄
##機
깅
##츤
##뉠
##ん
뜀
##㎝
##居
웁
##伊
##報
##異
##곗
괭
##竹
##現
##鍾
##鐵
##黨
##柱
##術
##뻥
##뎐
##泉
##냑
##沙
젭
묽
텝
##꼐
##ρ
눅
##始
##非
믈
##냠
##畵
##俊
톳
##惠
땋
##火
##室
##쌩
##廳
##第
##훅
##得
##岩
##品
##受
##셧
##し
##ا
##我
령
##類
##슥
##次
##營
##秋
띕
##崇
##果
##育
##宇
##嚴
##う
##紀
##池
##盧
##（
힝
##튤
##目
뿅
쎌
##提
##交
##資
##姓
##局
푯
##昭
##丁
##。
##숀
##咸
##系
##曲
##試
##겋
첵
##支
펨
##舍
##仲
##짙
##妃
곗
##땃
께
##齊
##卿
##尉
##總
##な
##彦
##쭙
##致
##м
##能
캬
##꽤
##遺
퓌
##波
大
##富
##ス
##男
##か
##群
##顯
##핥
##쉈
##手
##吏
×
##慧
##魚
쨍
##防
##у
##署
##戶
##母
##얽
##表
##틔
##少
##發
##角
##瑞
##꿇
##й
##首
##씰
갹
##薩
##樞
##д
##産
챘
##邑
##情
##因
##農
력
##恭
##숟
##庵
윰
##尊
##香
##町
##峰
##샙
##墓
겜
##圓
뻑
샥
##虎
##陸
떫
##房
##覺
##믄
##ル
##共
##갸
##蘇
##뻗
##깬
렁
##入
##區
##牧
##閣
##結
##電
##屬
##博
##倉
##淑
##巖
##象
##ل
##と
##域
##獻
었
##協
##範
##極
##贊
##멥
##냔
##陰
##蔡
##－
룡
##翼
쿰
릿
##τ
쟝
뙤
##덫
##돛
##仙
##λ
##蓮
##溫
##完
##呂
##半
##è
##勳
##板
쵸
##靖
##變
튠
꿍
##菩
##イ
휑
켑
##可
##ε
△
냐
α
롄
앎
##連
##律
##り
먀
##督
##る
##哲
##壇
##☆
텁
##学
##燕
##邊
##父
샜
##丹
##船
빻
##•
##貴
##鶴
##～
##홋
##死
##냘
##珍
##越
##台
##た
##淵
##輔
##淳
##友
##衆
##콸
윅
##職
##빳
##꽈
##載
##쎌
##μ
##祠
##룀
##港
##復
##―
##銀
」
##久
##멓
##햐
##藝
##헉
##僧
##境
##斗
##普
##»
##뼘
##種
​
##澤
##쫑
##喜
##ラ
##彌
##層
##莊
꽹
##잤
##隆
##足
##햅
«
##깟
##允
##近
##팹
##煥
##郭
##奇
##샀
쇤
##純
놋
##赤
##큅
##座
##旨
##衣
##舞
##뢴
##具
##精
石
##禹
콸
혓
##毛
##윰
##禁
##乙
갬
##陀
##均
##읜
##옙
##球
##址
##헙
##訓
##먀
##に
##奎
##惡
##住
##캥
솅
##素
##亞
##臨
##σ
##特
##爲
##洋
##겊
##リ
##雨
##쌉
##맴
##ら
①
##＞
##儒
##劇
##廟
##舊
##洙
##期
##備
##誠
쏭
##隨
##養
##쟤
②
##魯
##盛
##蘭
##射
##轉
##ト
##浩
촐
##條
##丘
푀
##隊
끗
##龜
##聲
##깻
##警
##執
##뎬
##낑
##私
##要
##뗐
##탸
쩡
##댜
##念
##緣
##弼
##取
##き
##葉
##綱
##岳
##牛
##藩
##隱
##慈
##那
##閔
##醫
빳
##内
볍
##챤
##列
##兒
##뵌
##質
##今
꺄
##岡
＜
##깽
##戦
괸
##刑
##뻬
##얇
##謙
##씁
三
##觸
##ま
##淨
잴
##祿
β
##胡
##뛸
##布
##愼
쿱
##桂
##κ
##放
##聯
##譜
##靜
##以
##量
##ッ
##羽
##希
##○
##至
##嶺
€
##肅
##띈
##麻
##뱌
##옻
##冠
##檢
련
##持
##製
##然
##뀝
##狀
##穆
깝
##兼
##若
##封
##苦
##圭
##뺨
##く
##젭
##改
##惱
##離
##戒
밈
슌
##由
##聞
##洛
##茂
##亂
##計
##賀
##亨
슨
##件
##于
욧
##補
##獨
##助
##ы
##は
##я
##汝
툇
##約
##珠
##긱
##푀
##單
##甫
##쭝
##夢
##飛
##帶
##텄
렐
##餘
##欲
##ク
##鏡
##摠
##剛
웽
##孔
##寅
##츈
##屋
##樹
##뽁
##敏
##末
##型
##委
##易
##釋
##杜
##眼
##望
##客
##考
##清
##比
##廷
##췬
##쾨
##㎒
쳉
##믐
##孟
##兩
았
##恒
##裵
##尾
##폄
##樓
##問
##‧
##準
##誌
쥴
낑
##夷
##留
멩
땃
##雙
##丞
##麟
##쨍
##쩨
좡
##ç
##쑈
##錦
##祥
##宰
솝
##端
##向
##鳥
##克
##格
눔
##求
##慕
##技
끕
##藥
흄
##鉉
##ь
##役
##宅
##갗
##떵
##て
##好
##滿
##環
똬
##厚
##会
##威
##갰
##乘
##翰
##叔
##僉
##秉
##ī
껏
##究
##黑
##演
##辛
##諫
##辰
##細
##웡
##衡
##晋
쫌
##ن
곯
##烏
##お
##酒
##섣
##さ
##꿧
##食
##銅
##얍
##엾
##摩
##ي
##騎
##葛
##己
##故
##ア
##財
##г
##題
쉔
##삯
##煩
##籍
##滅
##啓
##斷
##祐
##쑹
##選
##徳
##邱
##遊
냠
##增
##釜
##指
##η
…
##骨
##話
##뿅
##샥
##炳
##敦
##回
##懿
##講
##条
##ر
##梅
##證
##影
껀
##散
##紅
##假
##略
##茶
##宜
##雅
##點
##句
##則
##だ
##軒
##쩝
##簡
렝
##昇
##輪
##뺏
##服
##曺
##챕
##央
##邪
##雜
##銘
##裕
##桓
##흩
##툽
##ち
##扶
##タ
햐
툼
##未
##쪄
##續
뱁
##鎬
##뗏
〉
##乾
##헵
##뺀
##季
③
##刺
##旗
##ú
##큠
##曆
##遼
##擧
##策
텡
넒
##巨
㈜
##멱
쏨
뇨
##â
##盟
##坊
##襄
##設
##休
##征
##硏
##難
##寬
##丸
떵
##振
##\
木
##殷
##筆
##賜
##震
##積
##登
##革
##翁
##庭
##丙
##送
##繼
셴
##庶
삵
##簿
##겄
쟀
##뉩
젱
##庫
##峴
##ί
##固
슘
##契
##妙
##歸
##倭
##雪
##依
##罪
○
뻬
##健
##ド
##γ
##貪
##洲
##病
##홧
##廉
##ч
##π
셍
##꿩
##欽
##つ
##際
##が
##卞
##쐐
##紙
##燮
##俗
##感
##걔
줏
섶
##み
##を
##勞
듄
##版
##—
쉿
##à
##詞
##願
##姬
##坡
##超
##邦
##シ
##最
##翊
##寫
##爾
##漏
##勢
ا
멨
##υ
##刻
떻
##皮
##琴
##こ
##逸
##童
##僕
##و
##区
##ά
##諦
##組
##쮸
##潤
둡
깽
##も
##β
##랸
##夜
##휙
##섦
##徒
##匡
##넙
##注
−
##旅
##懷
##あ
##퇘
##蒙
##程
##鑑
놉
##紫
##再
멥
##쨋
##速
##鼎
##切
##消
눙
##県
##介
톺
±
##蓋
##م
##눙
##晩
##ό
##過
##엮
##鐘
一
##納
##站
##盤
##贈
Ⅱ
##す
##ｍ
##亮
##序
##才
##凉
##れ
##쌘
##É
##巡
##譯
##賓
왐
##掌
##追
##륀
꾐
##症
##料
##섶
##惟
##븀
##構
##㎡
##잰
##マ
##楚
##殺
##株
욥
##뤽
##壤
##싣
##止
덖
##陶
##−
넨
##쾀
##斯
##深
##磁
뱌
##落
##存
묏
##推
##ñ
##習
##δ
##蘊
##畿
—
##毅
##梵
##背
##ł
##置
##碩
##쌕
##б
##也
##쾰
벧
故
##宿
##戸
##勇
##｣
##カ
##熊
##灣
##露
##虛
##뾰
##ジ
##ロ
##甘
##ω
빰
##尼
##泳
##녠
##′
##編
##奴
##歷
##芳
##疏
##嬪
##혓
##벧
##袁
##染
##述
##項
캤
##쭘
##刊
##ê
렴
##꿰
##街
##祚
##織
##稅
##維
##귐
##崎
｢
##頼
##率
##岐
##껀
##х
##評
##レ
##峯
##活
##펨
##勒
쭝
##え
##失
##於
슴
##뵀
##鳴
##з
##迦
##쏴
古
##帥
##施
##쑨
댑
##配
##鹿
##墳
##當
##š
##弟
##뭅
##キ
##핼
##삥
##갇
##專
##잿
꿴
##넹
##輝
##潭
##差
##갬
##鬼
##奏
##旌
##告
쌔
##将
##爭
##米
##뮐
죌
##導
##揚
##죌
##倫
##而
##윷
##睦
##規
##د
##熱
##階
##壁
##坪
##칡
##졍
##긁
##與
##ß
##干
##舜
##刀
##貢
##何
##っ
##步
##援
##蹟
슥
쥰
##륄
##ニ
##紋
##フ
##堅
##賊
##徽
##よ
##θ
른
―
##幸
##模
럿
##浮
##쇳
##墨
##燈
붇
##쯧
##冬
##け
##獄
##標
##眠
##害
##案
##쏜
##撰
##血
##謝
##́
##짭
##錢
劉
##真
쫒
봬
##引
##ı
##貫
##渡
##視
##蔚
##葬
##耳
뀐
##뿡
##撫
##嗣
##賞
##輸
##幕
##決
##午
퉈
##綠
##п
##移
##享
##★
##힉
##弓
μ
듦
##ô
##愚
##卷
##照
##兪
##奈
##멎
##鼓
##뵤
##잽
녜
줴
##←
##耶
##般
##コ
##で
##段
##戱
##굶
##裝
쟨
##∙
##壬
##候
뽁
##胤
##讀
##紹
휀
늬
##限
▲
##邉
##操
##辭
##坂
##査
##秘
섯
##勤
랏
##豆
##オ
##吾
##じ
##숩
휼
##浪
##篇
##齡
##喪
##青
##算
쏩
##킁
##函
##伏
##魔
##降
##喆
##教
##･
##æ
꿉
##庚
文
##帖
##兄
##授
##堤
##其
##諡
##微
##劍
##禧
퍄
##鴻
죈
릉
##栗
##忍
##歲
##伽
##뭣
##쪘
##셤
##頂
高
##뗄
##傅
##稷
##豫
삑
왬
뿡
##関
##唱
##材
넴
##넋
##ū
##符
##阮
墓
##섐
##壯
##庄
##衍
##塚
\
##顔
九
##‎
##ə
##훠
삯
##薛
##鬪
##С
##幀
##〜
##瞋
##級
##蜀
##韻
##閭
휨
촤
##号
##障
묄
##赫
##惑
##睿
##ć
##芝
닙
℃
##班
##脈
##ナ
##創
##接
##映
##收
中
낟
##破
##淮
##헹
뜹
##彩
##檀
##舌
뷜
깟
##森
##伐
##廢
##談
##ш
##わ
쌕
##ø
##驪
##徵
##油
##磨
##郵
##脫
##是
##還
##菴
##佑
④
##⟫
잖
##鍊
녘
##哀
##経
##箕
##須
##짹
얜
Δ
##萊
##曾
卷
##董
⟪
##攝
##牙
##˚
##優
°
##肉
##ャ
룻
##巴
##岸
##匠
##癡
겼
##웸
##テ
##救
##味
##蔵
##卯
##벰
##ノ
##融
神
##ب
뎃
##漁
安
##尺
##뗀
쳄
##돤
##幹
##疑
##給
##包
솽
##稱
##婦
##舟
뚤
##黎
##宝
南
킁
##ã
##亥
##敵
##去
##桃
##寒
##逆
##슌
##展
례
##終
##讓
五
랫
녕
##얕
##跋
##例
##碧
##請
##崖
켕
##겜
##換
##ウ
##や
##Ⅱ
##審
##仕
##έ
콱
##卓
쯧
##陣
##孤
##ミ
##潘
욤
##チ
##县
##絶
##㈜
##ュ
##챵
##退
##價
##実
##齒
##죈
##믓
##雍
##湯
##冊
##梨
##番
##橫
£
##켕
##羊
##鹽
##賦
##覆
##엊
##횃
##默
##輿
##強
##必
##バ
##ィ
##婆
##酉
##附
##示
新
##寂
##샜
퀭
##鷄
##屯
##モ
##培
##慢
##唯
##〕
돤
샙
##旭
##愍
##祀
##彭
##便
##쾡
##柴
##禎
##了
##駐
##潮
##巫
##쨩
##貨
##俱
쟌
##쉔
걍
##著
##爵
##±
ㄱ
東
天
##濬
뀄
팼
##築
靑
##볏
쩝
##朔
##㎞
##他
##丈
##酸
##括
##航
##ō
##覽
##澄
##ē
##巳
朴
ㅇ
##菊
땠
##グ
##遂
##砲
뽈
뜁
##牌
쩨
##蕭
##ズ
##ょ
##停
쒀
π
##ば
##蔣
##広
##ư
##稿
쭌
##ц
##뺄
##牟
##妻
뷸
##毘
с
##戊
##サ
##³
王
##及
켓
##折
##衙
##輕
##蟲
##複
##ή
##打
##拳
##ム
##솎
##沃
##楽
##め
С
##片
##莫
##万
##泥
##幡
韓
##殊
τ
##炎
##駿
##鎌
##整
##筵
##─
##듸
룹
##軌
##戴
##プ
##着
##升
##底
##庸
##웽
꽐
##泗
##祝
##س
##突
##裁
##ㅇ
##乳
##옘
##杉
##ㄹ
##菜
##胎
##沢
##ブ
##禍
γ
##鎮
##짇
웩
##ㄱ
##槐
##討
##К
##召
##녈
##ひ
##癸
##φ
##遷
##枝
##券
##店
法
##ă
##젱
렵
##戌
##范
##ت
셩
##ゃ
##梧
##係
##嫡
##除
##ύ
##彰
龍
##鼻
##仇
太
##敍
##朗
δ
##삑
##坤
##辨
國
##淡
##短
##傑
上
##奭
##曉
##宙
##尚
##彈
##뉼
괵
##佳
##就
白
##胞
##溝
##測
##ë
멉
##擊
##ガ
##י
##勅
##丑
σ
##놋
꺅
##뱁
##炯
##拓
##災
##抗
##虞
##尋
##ː
##態
##訪
##彫
##槃
##訴
츨
헙
##캑
삔
##占
##耆
##ろ
##註
##エ
##穴
##抄
##욧
##汗
##藍
##荷
##昊
##죵
##ㄴ
##荊
##早
##悲
##メ
##額
##昧
##쨔
##듄
##賈
캇
##艦
##暴
日
##渾
##被
##됭
##遍
##凡
##笠
##苑
##禦
##隋
##豪
##漆
뱄
##룔
깠
##겡
##郷
##履
##雷
##競
##꽐
##待
##探
##穀
##ㅡ
##乱
遺
##閑
##А
##돠
##賴
##氷
##솨
쩜
##塘
##婚
##ه
##П
##톄
##뽈
럴
##쳅
##仰
##촹
##켁
##珪
##遞
##炭
##毒
##デ
##采
##롸
##짊
##卜
##涅
』
##됴
벋
##遇
##濃
##綾
##垂
##綜
##賣
##뗌
##꺄
##옅
##捨
##各
##蕃
##č
##沖
##拜
##쉿
##幽
##悅
##租
##་
##沼
즘
##熟
●
##儉
##犯
##側
##悟
##頌
##魂
ㅁ
##核
##〔
山
##権
##粉
##浚
##絲
##壺
四
##鈴
##砂
##費
##宴
##ˈ
##伴
##鉢
##ו
씐
벰
##耕
##云
##璋
##鏞
##企
十
##ع
##乃
젼
##ş
##跡
##㎑
##า
췬
##卑
##薰
##迎
##按
##擇
##浜
##来
»
쮸
##닻
##亡
##桐
##走
##陜
##卒
##χ
##肥
뢴
##排
##荒
##姫
##屠
##□
##驗
##㎏
##謀
七
##認
##矢
##杖
##網
##陟
##扈
##曰
##呼
松
鄭
##縛
##為
쑈
##盡
##投
##ビ
##å
##軸
無
##寛
##席
꽥
##묄
##욥
홰
##땄
##쳉
##哈
##総
##謹
##卽
##堯
##幼
##菌
##甁
##晴
н
##█
끽
##宏
##億
##更
##鎔
##­
##庾
##急
##応
풉
촨
##僞
##息
##窟
##倍
##攻
К
##晶
##灘
##樣
##휀
률
##ی
##效
##ж
##伝
##퇀
##供
##兆
##暗
##諭
##燦
##播
海
в
##닳
캑
켁
##ㄷ
##諱
##低
##鄧
##床
##黄
짹
궉
##瀬
##謨
##獸
##含
##戎
##余
尹
長
##忘
##緯
⑤
##낏
##冷
##垣
地
##勿
##圈
##喬
平
##豐
##馮
##銃
##츌
쐴
##塾
##迪
##ぶ
##ハ
##緖
##ダ
##삘
옙
##筑
횔
##髮
##М
##ど
##蔭
##舒
ㄷ
##免
##幢
κ
푄
##쳄
##彬
к
##束
##／
п
##眉
##ふ
美
М
А
##洗
##ᆞ
##Δ
##ㅣ
##瓦
##ず
##빰
##쳬
##욋
##衝
##課
##党
##奥
##＝
쇽
##腹
##招
##慰
##又
##駕
##ح
Đ
##뇐
##買
##壓
##懸
##昆
た
##負
##ョ
ε
##呪
##ר
##쨈
##좇
##쫙
##쿳
##В
##鷹
##ツ
##귿
훵
##앎
##答
##飯
##ة
##充
佛
元
＊
##蒲
甲
##蜜
##э
##險
##涉
##渠
##奮
##阪
##聚
##頓
##頃
##쥰
##忽
##浙
##パ
##湘
##詳
##憂
##悌
##せ
##荀
##劑
뇽
##큭
걘
##뜀
쀼
##損
##扇
맟
##ェ
##辦
崔
##爐
##】
묠
##괸
##强
##樑
##架
##詔
##犬
##篆
武
道
##そ
##ơ
##揮
##押
##寄
##″
##寇
##阜
##混
##羲
##綏
##訥
##索
##沿
全
##ð
##偏
靈
##껜
##筒
##嶽
##往
##瞻
##び
##ร
##黒
##鑄
##忌
##ワ
##伸
##澈
##体
##雀
и
磨
西
##ệ
##꽥
##팃
##짼
##귑
##戚
##东
Б
В
λ
洪
##訟
##顧
##ý
##镇
`
##拉
##箭
##潛
##絃
##幾
##ò
##傷
##偉
##ï
##帽
##溟
쁠
녠
윕
쬘
##セ
##⋅
##큄
##펏
##桑
##堀
ㆍ
##襲
##鑛
##∞
##췐
##練
##笑
淸
##疾
##ゆ
##晦
##綿
##雕
##`
뗑
##뺐
##付
##鵬
柳
宗
##柔
##適
阿
##Р
##ה
##ŋ
눗
##닢
돝
뵤
##橘
##姚
##î
##只
##似
##쉥
##捕
##悼
##々
##迷
##烽
##繫
##対
##틉
##붇
##묜
##灌
##廊
世
##蛇
##諺
##覇
事
##튈
##쳔
뀨
##켑
##긔
##슁
##韋
##沒
##観
##ヶ
##樊
Ⅰ
##参
##广
##읠
쭐
쉥
##渓
##郁
##斤
##畫
##乞
##燧
##뚬
꿸
맣
름
썽
휫
##셥
##浅
##刹
##鉄
##耽
##线
八
##栢
θ
롼
##붑
##冀
##蘆
##隣
##訣
##ァ
##遮
##霞
##ㅁ
通
##療
##ね
##륏
롸
톄
à
##祉
##ケ
##纂
##綬
##娘
##違
좆
##満
##ю
##慮
##脚
肖
륄
##겆
##巾
##堡
##膺
##糖
##吹
##游
##빱
긷
##ボ
##甄
##芸
##劃
##뢸
##値
##塵
됭
쬔
##삣
##蒼
##燁
##翔
д
Π
##暦
붑
##헀
##狄
##ù
あ
##峻
##曜
##循
##ś
##已
##圃
★
##น
밞
##짰
##晟
##吐
##猛
##借
П
##盜
永
뎬
##퍅
##禄
##璿
##僖
##萱
##燒
†
##ế
##ž
##ա
##홑
왱
##瓊
##鐸
##汀
##婢
##譚
孝
趙
##皐
##膜
##看
##此
【
##흣
삘
##婁
乙
二
##杓
##賤
##旦
##ㅅ
##竿
##ほ
휸
##낟
##쇽
##屈
##誤
##稽
##岑
##馨
##珉
떄
##従
##ネ
##礙
##互
##趣
水
т
##ъ
##얜
묫
##곬
##裏
##勉
現
##敞
##貿
ㄴ
ㅡ
##避
##瑜
##榜
##塞
##덞
##쥠
푈
##揆
##寵
##債
家
##挺
聖
##遣
##ゅ
##粹
##歐
##卵
##旋
##翟
##冥
##讚
##幻
北
##琳
##ق
##む
##्
략
컹
렸
##盆
##Б
##勸
##狂
##Н
##杏
##斬
##衿
##鳩
##흄
##割
##恪
－
##闕
##漫
##抱
##零
É
##皆
##Ⅰ
##擬
##伎
튐
##変
##ń
##畢
##趾
##屛
##掛
##獅
И
Р
##湛
ㄹ
념
욀
←
##棋
か
م
##怡
##肇
##翠
##閤
##円
##飾
##．
明
##琉
##ì
##弁
о
旌
##깼
젋
##룟
겡
##遵
##熹
##煙
##旺
##َ
##亀
張
룀
##Α
듈
##姑
##裴
##א
##礪
##げ
##怪
##睡
##析
갰
닢
섕
##貝
##誘
##斥
##沛
##徹
##へ
##票
黃
##媛
##藻
##ě
##졔
##묏
##쟌
쳬
폿
뵘
땟
##祈
##ベ
##減
½
##纏
##И
##ج
不
有
##ğ
##릍
##줴
##遜
##羌
##窩
##説
##閻
##邵
月
##預
##横
##잗
홱
##帳
##託
##杞
##聰
##串
##湜
##確
##祗
##昔
##邸
##斜
##炫
##！
德
촹
##좨
##쉭
##쭌
##画
##盈
##腸
##妄
##廻
Σ
##叢
##竺
##壞
##卦
##र
##斎
##쭸
##龐
##漸
光
##糧
##謠
忠
##倒
##謁
##廬
##畜
##ạ
##ё
м
##먕
##첬
##륌
##渭
##珥
##拔
##顕
##ㅋ
##凝
##録
﻿
##ㅂ
##駒
##辯
##峙
##Т
##週
좔
##朋
##涼
##畠
公
##脂
##※
##詠
##肩
##秩
雲
##寿
ま
##깰
##왱
##妓
##ヤ
##詮
##溶
µ
##濱
☆
##½
##恵
##铁
玉
##縱
##柏
##ピ
##º
##♪
##场
##㎜
쨈
##찧
##隸
##脩
##棟
##奧
##繡
##瑩
##脣
##떫
팎
##崗
小
##個
##猿
Г
Н
##札
##滉
##凰
##弥
六
##峽
##醴
##®
##閉
##銓
##ा
##皓
Α
##쏨
##쯩
##튕
##ぎ
##什
##圍
##杭
##捷
##ف
##；
腹
##幣
##叉
큭
##갼
##鈞
Φ
##鎖
##績
人
##疇
##棺
##隅
##灰
##腦
##牒
##悔
##훑
벱
↔
##薄
##鎰
##凶
##陝
內
##閱
Д
##逢
##冶
##狗
⑥
##鄒
≤
##裂
觀
所
##敷
萬
##阳
„
##ễ
##弐
##띨
##渤
##苻
##ソ
##柄
##誓
##輯
##快
##ㅎ
宋
正
自
##液
##需
쐰
##繁
φ
∎
##퐈
##좔
##鴨
##彼
##Г
##肖
##璽
##楷
##歡
吳
##駅
##읊
##퉤
##否
##崙
##軾
##倂
##瀛
##窮
##獲
##戀
▶
혔
##拾
##飮
##勃
##患
（
##暉
##褒
##恐
##尤
な
##О
##ご
##Á
뺌
##쫌
ㅣ
##疫
##檜
##蠶
##寸
##據
##遲
先
##ك
##뉨
똔
##솅
퉤
##껸
##筋
##針
##詹
р
##伺
##电
##읕
##뷜
##滋
##뭍
##爀
##殉
##瓚
##胄
##倻
##嵌
##予
第
##紗
##巢
##椒
##і
뛔
됴
쉭
뒈
##ξ
##篤
##哉
##ز
Т
義
##僚
##ぬ
##響
##＋
##윱
##拘
##採
い
##恨
##Л
##与
##ヒ
ㅅ
##誼
##趺
##猶
##窓
普
##鋼
##왐
##뀨
##辺
##禿
##硬
Á
##畏
‎
##窯
##械
眞
鐵
쯩
##곯
##滑
##弗
##溥
##兎
戰
##ф
##冕
##ポ
##ώ
##澗
##償
##楞
##？
##ა
##몐
##厭
##団
##ɪ
##ง
##黔
##꺅
##ゴ
##坦
##爆
##穡
##霖
##滄
##ʼ
و
é
##弱
##瑛
##棲
##醮
##韶
##螺
支
##겻
##툐
##뽄
##殘
##隴
##琦
##旻
##夕
##幅
##図
##狼
同
ㅈ
##臧
##ṭ
##辟
ب
宣
##ก
##죗
##떽
렬
##퍄
##ל
##ぐ
##凌
##苗
##祇
##衰
##暎
##鱗
江
##諍
##槍
##ザ
##当
##曼
##旬
##禾
##㎢
##醉
##偶
##掾
##Κ
##研
##鞍
舊
##沆
##誕
##汚
․
##腫
##髻
##Ö
##腺
##愧
퓐
##휜
##뚠
텟
셤
##牡
し
б
##璧
##媒
##悳
##兢
成
##椿
##耀
##뒬
##峨
お
ㅂ
##튁
##曇
##ი
##叱
寶
の
좃
됫
##栄
##凱
##驅
##龙
##丕
##粒
##聽
##敗
##晃
##吸
開
##気
##鄴
雙
##虜
##Σ
##閩
##끕
##갹
왝
##豹
##哥
##瓜
##燃
##縮
河
##鞠
##礎
##刷
##矣
##危
##郊
##べ
朝
極
쿈
##継
##竟
##慚
##껐
닯
쫘
##쒀
都
г
ω
##ش
##Đ
##瀑
##Д
##裔
よ
圓
##墩
##♭
##亦
。
##■
졍
##쐬
##읏
##멨
##沮
##щ
##昕
##沔
##点
##痛
##垈
##棒
）
##批
##臥
##墟
##疆
##ב
##‚
##幷
##瑾
沈
##貸
##拍
##妾
##描
銅
##楠
Λ
섐
鳳
ل
##ố
뙈
##땔
##龕
林
##碍
##到
##籠
##麥
##勘
##絹
##ḥ
##瀋
##ṣ
##蠻
##責
##ぼ
##ม
##泊
##ầ
慶
##µ
##읗
##횔
뒬
##푯
얏
##寮
朱
##軟
솁
行
下
##罰
廣
##莞
##ギ
仁
##稲
##华
##済
##恋
##蓬
こ
##笛
##梓
##竇
##菅
##懺
##旣
##廓
##污
##«
##홰
춧
딧
##尸
##曄
##鬱
##雉
##邢
興
書
##莖
香
##濕
##涵
本
##Π
##崩
##ả
##誣
##紺
##猫
##淺
##塊
將
丙
##ị
뎨
##经
뷧
##녓
팃
##뷘
슉
##霊
##奸
##飡
##瑀
##‰
##絵
##傍
##汎
徐
##冲
##跏
##槪
##祁
##箱
##霍
퐈
##끎
##뙈
##孚
##貧
##虹
##潁
##琮
##誦
##摂
##稚
##磐
##叟
##裳
##聃
##囊
##賁
##隷
##每
##紳
##距
##杯
原
##อ
##仔
##촙
##묀
벴
##뱐
申
##寃
羅
Κ
Ⅲ
##伍
##詵
ㅗ
##邯
〜
##様
##欣
##ʻ
##俠
##ր
##큽
##돐
##녑
Л
##霧
##琛
##昶
陳
##ㅈ
##潔
##踏
周
##暹
##璟
⑦
##你
##繕
##讖
##怒
##斐
##濂
##箋
．
##浴
浮
##蔘
ν
##מ
쌘
##촤
##釐
Ö
##胸
外
##猪
##頤
##攸
##恕
##胥
##弔
##昱
##叡
##妹
##柵
##輛
##ホ
##ę
##艾
쾀
##鸞
##芬
##削
##騰
##嵩
##閼
찿
##誥
##汶
知
##车
##臟
馬
##棄
竹
次
##≪
##Å
##ั
奉
##ն
##쮜
##큇
##発
##増
##轍
##ざ
##惺
##甕
##楓
##臘
##璜
##麒
##庇
##苞
##霜
##ㅏ
##莘
##某
##乎
##琵
##崑
敎
さ
漢
◦
##´
##왝
##똔
##궉
##曙
##鋒
エ
##殖
##塩
##荘
##璘
後
─
象
##ậ
##큔
##쒸
쒔
##셕
##륩
믄
옘
##堪
##槿
##僑
##雁
##泓
##斌
##兮
##垢
##أ
##陞
##彪
##璃
華
##琶
ع
##ּ
##ψ
ア
몐
應
##ɛ
짼
##汽
##庁
##弩
##蹄
##埈
##蝦
##錯
##湾
##蕩
生
##ユ
##訶
##擦
##擴
##㏊
씸
##Ε
##麤
큉
##곪
##횐
췐
읖
쿳
뭅
##奠
##矯
##濁
##宛
##竜
##舎
##髓
##拱
Š
□
##㎾
##ת
Ε
##笏
##覚
##尖
##稙
##専
獨
##Ü
햘
イ
쵤
##묽
##쇤
##왬
χ
##腔
##閥
##諧
##嬰
##遙
##塗
##妖
禪
##迫
社
##娥
官
花
〔
О
##ط
##静
س
##튄
틉
##샾
븐
##邕
##芽
##駙
##偈
##ォ
##漣
##倡
##惇
##晏
##蝕
##黜
##ą
##釉
##呈
##劫
##怨
##侵
##틍
##ى
丁
##먄
##长
Γ
а
겻
퇀
##剌
##脇
##甸
##瓘
##琪
##擔
##兌
##繪
ف
ㅎ
##穎
##埋
##寓
##透
##禑
∈
##＜
##เ
숑
휄
켭
##퓔
##鍵
權
##検
##槨
株
##恂
##児
##沂
##狐
##募
##踐
##替
經
##茅
百
##浄
##Ⅲ
楊
##逐
順
反
##ờ
##禅
웻
##陪
##裨
ハ
##累
##屍
##桜
女
ㅏ
##吟
##澮
姜
附
##徑
##踊
##濊
時
仙
多
##ิ
##仏
##ָ
##₂
##꽹
늴
##꼍
##잌
늉
쭤
##彊
##壹
##雑
##禰
##漑
##濤
##矩
##ヴ
##毬
##稻
##枕
##箚
##ř
##菱
##厳
##辻
##汪
判
Μ
##嶼
景
##憩
##뇬
##푠
##졀
##奚
##温
##袍
##耐
##Š
え
##塼
##軫
ㅋ
##楨
##罷
##芮
非
##鷲
##蜂
##赴
##♡
##数
##奕
§
出
副
##偃
##营
##軛
у
##ว
##ש
뺍
##룅
##旼
##瑟
福
##霸
##添
##駱
##侃
##琅
##醬
##旧
##轄
##腐
##袖
##煌
僧
關
##У
田
뀔
##쐈
챨
뗌
컥
##묫
##玹
##猷
##奪
孫
##ő
##肯
##抵
##鉛
##狹
##ɔ
ㅊ
方
##潼
##杰
重
##砦
##熾
Å
妙
立
##穂
##勲
司
⊙
##்
##솀
з
썅
##›
겯
##途
ο
軍
##濡
康
##状
##楡
##謂
Ω
##缺
##淫
##琬
##囚
##ζ
##傾
##ヨ
千
##弧
أ
##न
筆
##€
##룝
##삵
쳔
##祺
##帛
##竝
##雇
##驤
##ペ
##™
##薦
##怖
륙
##糾
##腰
##㎛
##諾
師
좨
##斉
굄
##煬
畵
##鞭
##掉
紅
촙
##်
##惛
눠
윳
휭
넹
##쀼
##麵
##宦
##綸
ㅍ
##洵
禮
##壘
##裸
##奬
定
##撤
∙
##寢
銀
##薇
##碣
草
##濮
##ʲ
섄
##款
##祜
##宁
～
##夾
##づ
政
##△
##閏
η
##忿
##弦
##堆
##煜
Ｍ
##ǎ
∞
帝
##ɨ
짦
##่
##걍
폅
셕
##쬔
##薬
##粟
##蒸
##漠
##舉
##娑
##瓣
##綺
##彧
##萌
##撥
##却
子
良
曹
##醍
##醐
##肢
##竪
##焦
##沫
##玩
學
##慣
愛
##¹
궬
##蹴
唐
Х
初
##並
ρ
##栖
##毗
‹
죤
##좼
##읖
##뇔
對
##翎
##飜
⑧
##冉
ㅌ
##瑕
##赦
##哭
##偰
##臼
##逝
カ
##頸
##⅓
##仍
##ộ
##薨
##꽌
##ė
##쨉
##视
##
##폽
낢
##켯
##풉
##股
##争
##莽
##錘
##汾
##甚
##瑤
共
##祕
##膠
##把
##Ω
兼
##愁
##饔
󰡔
##󰡕
##楮
影
##ต
##恚
##ồ
崇
##ぞ
##ְ
##ʿ
뗍
깹
##잴
훽
##띰
퐝
##滸
##艮
錦
##喩
##桥
##孺
##蝶
У
##卨
##珩
##憶
##霽
##軽
##兗
##劣
##諶
##続
##巷
##渚
##曦
##綴
##呉
##況
##托
##쫒
み
龜
Θ
##ן
##逵
##尔
##ὶ
­
や
昌
##녤
##
횐
꾄
##狩
##厥
英
##禽
京
##侮
##梯
ひ
##嬴
##尿
##＆
##嵯
##岬
##疎
##ゲ
##耉
？
##抽
##琰
##隔
##冒
ǃ
##渋
梅
## 
ن
##꽜
##쟨
뮨
##쳰
##儁
##帯
貞
##玟
د
##瑢
##弄
Β
##匪
皇
守
ㅜ
##欄
##櫓
##遁
##筠
##誅
##藁
##抑
##焉
##撮
##粲
##Φ
##絡
##膳
民
彌
##鮑
##ี
##椎
##纖
##ʃ
л
##Ο
辛
좍
놂
##쟎
뜩
즌
쇨
##断
##麓
##礼
##爽
##諒
##貳
##慾
##燾
##陂
##磯
##蓉
信
##厲
傳
##釣
##稠
##♥
##ㅊ
##驥
##塑
惠
##顚
##ე
主
##彛
##斑
##拙
##渴
##û
##粧
舍
##紂
##ท
##衫
##נ
乾
##敖
##£
##酵
梵
##ส
##ย
##้
##횬
放
##埔
쥑
##췰
낵
##昻
##鄂
##凍
##悉
##慎
##ם
##揷
##鍋
Ш
##洽
##瑗
##坑
##馥
##õ
我
##醒
##兜
##柯
と
##訂
##佩
##堰
##姪
##巧
##肝
##浣
玄
##ِ
##槽
##独
##剣
加
##ַ
##ד
##Е
##ј
##뉵
##▨
죔
##챦
띱
##듕
##兀
##獵
##岛
##寡
##踰
##ी
##œ
##籌
##虐
##嶋
##粘
##乂
##掖
##⅔
##且
##叅
≥
##ṃ
心
##傘
修
##戈
##郢
##Μ
##箴
얉
##犀
##緒
##炅
##ོ
ἐ
đ
##뒨
##됬
##뙤
읏
볜
앝
##삔
##匹
合
##哨
##ص
##鑴
##衢
##拯
##芙
##涇
##̃
##ɑ
城
敬
##輩
梁
##杵
##懐
##鰲
##焰
ق
幢
##喉
##漕
##苏
ψ
│
##ե
픈

횰
슷
##몃
##甑
##牽
##寔
##搜
##淚
##卍
##饒
##愈
##鈺
##门
##隠
盧
♦
##殼
##牲
##袋
吉
##晝
##谿
保
##譙
分
參
##獐
ἀ
##棘
許
き
##ས
##紡
##窒
麻
##З
##ո
##嫉
떽
뉠
伊
##懋
以
##掘
##顥
##裡
閔
##Я
Ф
##鷺
##湌
博
##勵
##麴
任
##ㅍ
夫
##緩
##濯
##暇
##淄
##虔
##盲
##擾
春
##盾
##ि
##Č
##岱
實
##İ
##军
ي
和
##澳
シ
典
##덖
##莒
떰
엶
##붜
##읒
깸
##儲
##奐
##歩
##濠
は
ウ
##焚
##歴
##逍
鎭
##醜
##恤
##玆
##耿
ج
##垠
##ῶ
ゆ
##怠
##瑪
##毓
沙
##墻
##蟹
##狭
##苯
##쨰
##↔
##餠
印
х
##葡
##ע
##÷
##Τ
##仮
##웤
##ُ
##ล
##넒
뚠
##］
##ා
걀
솨
##엷
쑬
##툇
뼝
돠
##薊
##驍
##鉅
##弊
##勣
##鼠
##适
##驚
##湍
##†
##昉
宇
##肺
##夔
##鋪
##漂
##潟
##腎
##扁
##癌
##懈
##퀜
##懶
##塡
##医
##禱
##咨
##矛
##聘
##穢
##暢
##俳
##喇
##粗
##辞
##牢
##儺
퓔
##ῖ
##툉
冥
贈
##틂
뒨
낍
##읔
##撃
##袞
##琢
##慄
##沸
##穗
##巻
サ
##勛
З
##无
##汲
##装
##斂
##薪
##煕
##斧
昭
##ㅓ
##貊
##艇
##纘
##闡
##憐
##贍
##舅
##躍
##♂
##姉
##傭
表
##醇
##攘
##Ι
##奘
##双
##楼
Č
##ག
##敢
半
##ִ
꽌
ℓ
##ด
땝
##띌
륭
##慳
##닺
##멉
쫴
##뎡
##퓟
總
##浿
##蕙
##툠
釋
##銖
##旽
##鷗
##稟
##Ф
##晳
##逑
空
智
##返
##乐
##ῦ
##楸
##暖
桐
##裟
##衷
##昏
##淀
##酌
##璇
##拂
쳅
##姦
##त
##廛
塑
##ח
ζ
##롼
##ө
##叙
甘
##蛋
숴
##㎥
Χ
##売
##쬘
Ο
밂
렇
큔
윱
##짯
##奢
##彙
ち
##輦
豊
Ч
瑞
##đ
ü
##馹
##섕
##営
##餓
##詢
直
ㅐ
##奔
##賑
##巽
##噴
##儼
##盒
##亘
##动
##辱
##म
##①
##≤
##ṇ
##鄉
##ヘ
##ゼ
##廠
##ņ
##↑
š
ˈ
숩
##갉
##胃
##氐
臨
君
比
##稜
##穩
##棗
名
##团
##ㅌ
##ْ
##珦
##舶
##旱
##暮
##闢
##瑚
##鯨
##詐
##罕
##軀
##य
##【
##讃
##陈
##悪
泰
##焼
י
##蘿
##漳
##ན
##滝
##솁
蓮
發
##翅
##ุ
쮜
퀜
갗
##筍
##惣
##غ
##摯
##偵
##㎍
記
ت
##枯
ㅆ
##毌
##賃
##凸
Ⅳ
##嶠
##椅
##貯
##迅
##燭
##畝
##园
##欺
##准
##攷
⅓
##掃
建
##خ
ラ
##歎
##乗
##ّ
##迹
##Β
##銑
作
##吴
##专
##鵝
ш
##끅
펐
딪
륜
왑
괼
##괵
##쟀
##괼
##뎨
##湟
##綽
##葦
##隍
##ᆡ
##邇
刑
##棠
##Ч
Ц
##苔
別
左
胎
##Ś
ö
##嵐
陽
##რ
##錮
##樺
##諏
今
##浸
##劒
##箏
##瘡
弘
議
望
↑
掛
Ó
##བ
賓
륀
≈
富
門
##﻿
##♯
##ү
##죔
##땋
쨔
##珏
##儿
##瀷
##乭
##桶
##烟
##攀
##煎
##灝
##鍛
##穰
##燐
##篠
ㅔ
##斛
##簾
##拒
##愾
##催
##顗
##毁
##几
⑨
썻
##膽
##銭
近
##簽
##錐
##叛
##鈕
Τ
##ذ
##枚
##樵
##繩
藥
##顎
##恥
##邳
##縄
##张
##Γ
窯
##亜
##璉
少
マ
オ
##ห
##닯
##뒴
##묾
##눼
##鞨
##汴
##恬
ス
##籬
##緝
特
##麿
##Ἀ
##楫
##玲
##厦
親
そ
##裙
##ㄲ
Ü
챤
##滎
##憑
##栽
##藜
폽
Ж
野
土
##鍼
##嫁
##歳
##瀅
##Ø
而
詩
##红
郭
##业
##萄
御
##몌
##仝
##涯
##ぜ
蘇
##쾃
##汁
ה
##ס
쥠
縣
##ắ
##พ
##廈
Е
겝
뷘
##爻
##썅
##좆
찮
떱
##謬
##衞
##殯
丹
##陛
##冑
##硯
鶴
##闘
##絅
##稀
##鈔
##痘
樂
##ㅗ
ㅓ
##ề
理
##檄
##凹
##宥
##戍
##滯
講
##產
##胚
##晷
##唄
性
臺
##両
##泡
秋
##誑
##愷
陰
曺
##캴
츳
셨
口
⦁
##Λ
##ק
け
##邾
냔
##แ
##ช
##鞮
##ի
##ု
##Ⰰ
띔
##웝
쨉
##룁
챵
븍
##戡
尙
##贖
##犁
##ु
##榴
##ར
##抹
##ぃ
##擎
##玖
##儆
##ヌ
##潑
##戲
##曽
##鵲
##瑄
##瓷
##鑒
##ㅜ
##歆
##椽
##壕
##畑
##瑋
善
##窺
慈
##憤
##ო
##侶
##瑠
淨
##泮
##爪
##誰
##磎
##þ
##紛
##马
##Θ
##岭
##緋
##恢
##ţ
Ν
##乡
フ
常
##葵
##흴
##뗑
큄
##眾
##ိ
##닸
눴
##헸
##팼
쳰
##晨
##珣
つ
##泌
##ི
##ء
##鵠
##흗
##或
##逃
##웻
##宸
##跳
星
##ὐ
##樸
##詡
##膝
##胴
菩
ش
消
##黙
##艶
##瑁
##＇
##ֹ
農
##韜
##ז
##屹
뉼
顯
솀
##כ
##ぱ
##ĩ
◎
◇
##ọ
▪
##ւ
タ
##◯
##푤
뤠
섈
##靺
電
##脊
##憙
##剝
##貌
##磻
##风
##璨
##菁
##鑲
池
##羨
##驃
##邁
##蔓
資
##ʊ
##佾
##娜
ㅉ
ㅠ
嘉
##穿
##袈
##誡
##暑
##俔
##ż
代
##帆
##盃
##隧
##翕
##蓍
##毫
##臂
深
葛
##魁
##繆
##譽
##级
##济
##嫌
##声
阮
Ι
##澍
##汕
##ấ
##⟩
륌
##ぁ
##ș
烽
◆
я
##떰
##컁
늡
##껭
##該
##頊
り
##鞏
##渦
##聾
##稗
##砥
##倬
##誨
バ
##琯
##暾
##楯
⇒
##堵
ナ
風
##Ⅳ
##剩
ㅕ
##ㅔ
##賻
史
≠
如
##份
##煉
##誾
##Ц
##覓
##柑
##懲
老
##濩
##隈
思
魚
##嘗
##灼
¼
##瓔
##ṛ
##厓
##芒
真
¡
##孼
##腕
##証
##諂
##ʾ
##壱
##峡
##辣
祠
##ک
##头
う
##騒
##व
##圉
끅
##堈
##ະ
##မ
##콱
챰
##븍
숌
깆
完
㎢
##耘
##亶
##勾
##聶
##苾
##姻
##梟
牧
##战
##स
##壙
##晙
##謄
##弾
┃
Я
##埰
咸
##転
##覧
##稼
##佶
ه
##开
##涪
ㅑ
##尻
改
死
##璣
##蛙
##鄙
其
##絞
##販
##雒
##顒
基
##蓄
##疹
##諮
▷
##抛
##匈
##湧
##苧
##繇
##运
##緞
手
##ἀ
##駄
す
##뫄
岩
も
##ะ
##ɡ
##ர
⟨
ч
##畓
##챰
´
##洮
녓
쒸
뷴
##귁
큅
##潢
##促
##壻
わ
##匣
##咄
##暄
赤
##פ
井
Ä
##ལ
##賭
##騷
##慘
##虢
恭
##藪
##読
##욀
##蟾
##娼
##盖
##緊
##ㅐ
郡
諸
在
##惜
壽
##剖
##戟
##旿
冊
##但
##熏
##煖
##傲
##雖
##涓
##瓢
##碎
##酋
##垓
##枰
##堺
##邈
##労
##誉
##倧
##े
##捧
##푈
##机
##㎖
##寨
##屏
##굄
ح
##Ш
##关
##ћ
##爱
##际
##沅
##峠
##悍
##診
##ũ
##吒
##์
İ
##攣
##͡
ワ
##눝
썹
##츙
##呑
烏
結
##珊
##仗
##轅
##頒
##２
##闇
##忱
##ヲ
##萩
ㅃ
コ
##鄲
##爛
＋
##ლ
##雞
##ῆ
##控
甁
##濫
言
##靡
延
##蕉
##廂
##ǐ
##螭
屛
##滴
##棚
##碁
##珞
##Ú
##杨
ほ
##秤
##激
##剪
ふ
##杆
注
흭
##饌
Ø
##吃
##达
##盞
מ
##挙
##称
##郤
##ி
##ὸ
##匱
化
##ს
##［
證
##ग
##ә
##ေ
뢸
##푁
큘
##튐
튿
뱍
웝
##훵
##佟
##俄
##斡
運
##絳
##卫
##曳
##僻
##द
##姙
##雌
##蹈
Ю
##潞
##硝
Ç
##笙
##鄰
ㄸ
##讐
##験
憲
##俸
##თ
##勁
##靴
覺
##縉
##搏
##廡
##炤
##湊
##鉤
寒
##俘
##飼
濟
至
##ŭ
勝
##憍
寧
胡
##礁
##찟
##ἰ
承
##＼
##§
刊
##ὴ
##ぽ
##ʔ
##图
##ค
Э
##ň
##ි
占
##ම
걜
##괏
##떱
캭
##뵨
##읓
##撒
##倪
##覲
##芑
##菟
##殤
陸
##셱
##輅
##鯉
##禕
⅔
##倚
##枓
##簫
##銳
蕭
##糞
使
ミ
##ئ
ㄲ
##漱
亂
##肆
##沁
##貶
##㎎
##犢
爲
ㆁ
⑩
##膏
##礫
##洹
##盂
牛
##硅
##咽
塔
##飢
##瑭
##菓
툐
##苩
##洑
¹
##宕
男
##虫
##≥
##醞
ㆆ
##ྲ
##ེ
癸
##②
##塋
莊
ā
##姐
è
##ნ
Ⓐ
ó
##⁄
##ứ
##佗
陶
떪
죕
땁
##퐝
％
碑
##杌
##յ
##ң
ф
##Ｓ
퀑
##홱
탸
앍
튑
##걋
##긷
굻
둣
툽
##늣
##鐥
##疊
##ང
板
##棨
交
##俣
똠
##语
##縁
##恆
##処
##茨
##渼
##↓
##悠
##即
##弋
##＂
##諴
##馳
##莎
##醋
##瀾
##欒
堂
於
##訊
##剋
Ⅴ
##芭
껩
##欠
##繹
##郝
##詣
##咎
戊
##頻
##ぴ
##涿
##劾
##顛
##书
##缶
##া
##龔
##晁
##ʁ
メ
##●
て
##报
##Í
##帰
##₃
륑
斗
##乏
壬
字
##บ
##闍
##摹
##툿
##빻
##ʒ
##ɾ
븡
پ
##ာ
##뱡
##뵬
##း
##්
##햏
##붸
##쥼
섦
##옜
켬
##Х
に
##詰
##搖
##筮
##穉
佐
宮
具
##賛
##硫
##¡
##刃
##糸
Ł
ㅖ
##櫛
##髪
##莉
##瀨
##刪
##鞫
##訢
##嵋
ㅿ
##遐
##萇
##蠟
##鉞
己
##溢
##墾
##属
##圜
##痲
##困
##較
##顆
毘
##棣
芳
##毋
歸
校
##ल
##籤
進
##鶯
##澁
溫
じ
く
##术
##མ
##ུ
е
א
密
##徙
##税
á
##罗
む
##們
##献
音
##痴
##΄
##淇
##∩
##ำ
##จ
邊
##肪
##땟
##酈
ב
∠
##ြ
##ර
뗬
옜
졔
##뭡
쥡
##冰
##顏
##鍠
⑵
桂
##紇
##棉
##沓
鄕
##滨
##倶
##츔
##륑
##┣
##垕
##櫻
##櫃
##髙
##廖
則
##墮
ト
##鶏
##豚
##ớ
此
##潽
簡
##截
##嬉
##拏
##姸
##厄
##洸
##柒
##盗
##遡
##昰
##滕
ク
解
##堉
##餐
##羞
##陁
祖
ヴ
慧
##ֵ
##皋
##ħ
찟
裵
##并
＇
##樽
入
##棧
亞
施
##됸
ƒ
洞
##粵
若
##Χ
웠
##ข
ὁ
茂
Ş
‚
##།
##쿌
헀
最
##Æ
##Ä
##ט
##켭
##돎
革
##楕
㎞
頭
##圳
э
##⠀
##️
##剎
붸
띰
삠
쌨
##즛
##俟
끎
##쳥
##廚
##抜
奇
##Ş
聯
##褚
##冪
##蘄
##汰
##佃
晋
##筏
右
##遯
##朶
未
##輓
##疵
##酬
##먁
##拈
##澹
##躬
府
##昀
##揭
##陷
身
相
##愉
##瀆
##勗
##倣
歷
杜
##瀟
##沐
##联
##岾
##猴
##枋
集
##闊
體
##炊
##妥
##皝
##憎
##क
##挾
##汉
統
##毎
##朽
##煞
壺
紀
寺
##携
##齎
##鴉
##环
##观
##솬
##郃
##飽
##ț
##Ρ
火
ら
##ት
##頡
##灯
Ś
Ζ
##ợ
晩
##챨
##雩
뱡
##씐
옝
ж
群
産
ㅒ
##ể
##න
앴
##룐
짯
##퓽
##혠
##俺
⑴
##赵
##喝
##霓
夏
##朕
醫
##琿
ジ
##髦
↓
##墉
##埴
##濾
パ
##藎
##贇
##璡
黑
隆
##溜
復
##گ
##諜
孔
##努
##荇
##櫟
##漬
指
##畔
##瀚
持
##̯
##荏
##朞
功
##璞
壁
##穹
##摘
##薔
##諷
##瘟
##訃
##蕪
##澣
##捺
##撞
##늴
回
ド
車
##鲁
##翻
##烙
##釘
##随
##嬀
##鈍
##Э
##宵
私
##檔
##１
##ʰ
せ
##梶
##袒
ц
領
##纪
布
′
##暐
##Ν
檢
##亚
##ụ
##曠
##宫
##爺
##綝
曾
兩
##ї
##芥
##措
##戩
飛
扶
##Ž
겄
懸
服
##茲
齋
テ
##｢
쯕

##
##겝
듕
##옭
##薑
，
##亳
##邏
治
##羈
##駝
##鍮
##刘
配
##坰
##荻
##窪
##沪
##磬
吾
##閒
##靚
伽
##姿
##佇
##鬚
##ㅕ
ä
##佺
##晧
##亢
##錚
啓
：
##泄
##暠
##骸
##Ā
##犧
居
##渥
##擁
##檣
虎
##瘍
##떄
工
##曷
##癖
##琥
¬
##밞
##訔
##僭
##婉
##鰓
##釗
##邽
##紬
##彝
##煦
##鱼
##总
##胜
##པ
侍
Ἀ
選
##忻
##馆
##牆
愼
貴
##湫
穆
##뭬
##≒
##≠
Ž
め
##Ç
##ג
##▩
##歯
ㅛ
쿽
キ
##ვ
##ᄇ
##眷
雪
##ไ
##满
²
益
祭
##传
達
##ǫ
퇼
##‍
##ත
뽄
##곈
슁
쨌
츌
州
##羯
##鄱
##迂
##賚
##兰
##錡
紫
##昞
##込
##驕
仇
##歙
１
##ゥ
受
##拝
機
追
##ź
##謫
##纓
##澔
â
##茸
##刈
##箇
##晚
##汐
##僮
卞
##鞋
##杲
毛
始
靖
##矮
##襟
##贄
洛
烈
##兴
##Þ
##棍
##緑
##埼
##婬
##ث
##煒
##Î
##圻
##ད
市
##臚
##蓀
##汜
殉
##蛤
##价
##ⴰ
##贛
##鋥
茶
##ƒ
年
##沽
##琇
ر
##蚊
##网
##暁
移
麗
##悰
桓
##淙
##姒
齒
扈
##쬡
##븟
##뭏
뎡
슭
퓟
##稧
묑
귬
##℉
##ự
##쮠
㎡
##∀
ぶ
##Ⱃ
##့
틜
꼐
##궝
쥼
##텬
##쌜
##숌
졀
盤
##琨
##釈
##甯
勞
##饅
##暻
##塹
##珂
##渙
##厨
##泣
##ɲ
ロ
##丰
##璥
##軻
ㅚ
##伋
可
貝
##捐
##陋
利
##珙
##粛
##惲
##甥
##匿
情
##节
##墅
##祧
##披
##捉
##舘
##泂
##捲
##閨
士
##灸
##頹
鳥
##拿
##奫
##ㅿ
##芚
##揖
##प
##菖
##ǔ
廉
##燥
##粥
連
##氈
##蓼
##遥
##敾
##崧
##务
##糜
##发
兵
##瑯
##禔
##皖
##傀
##璠
##资
肅
哲
レ
釜
##叫
協
幸
獻
≡
##្
##រ
##鶻
뭬
쭙
##桀
意
##嗚
##ʂ
ʿ
##ນ
##ゐ
ガ
##¦
青
##¢
轉
##쥣
##ׁ
##蚩
##얭
##삠
##좍
##풔
##퓬
졈
##隗
##孛
⑶
##犍
威
慕
##昂
##閃
##樋
##輻
뱐
##嶷
##頗
##恊
##澎
##竭
ㅘ
喜
##瑱
見
##嘆
船
蔡
##鋸
##懼
會
##褓
##締
##魅
熊
耶
章
##餉
″
哀
##扉
##縫
##帙
##垸
##喚
##鈿
##똠
##奄
夢
##坎
##鰭
##沘
##ह
##膨
首
##厩
商
##袴
##咲
##芋
##働
肉
##娛
##没
##酇
##鸡
##库
##肋
##幇
##艺
##郿
##ɐ
墨
歲
##膚
##ゾ
##擢
##푄
##庆
委
##产
##ϊ
##צ
쭘
環
##Ḥ
駐
뎌
院
禹
##鈐
父
命
##箔
##퀑
퇸
놜
##赛
部
芝
##Ж
##꾜
##տ
##ք
##菑
ヤ
賢
ק
##肱
##श
ㅢ
##ප
න
█
##늰
틘
긔
##휨
##땁
풂
##됫
##뗍
##췻
왹
##쥡
##媚
##鴦
##芦
##辽
變
##鹵
げ
##絿
##橡
##賽
##ो
닺
##妨
##橿
##稔
##聡
##瑨
是
刻
##獺
##塢
秀
##ㅆ
##ㅃ
##ㅢ
##褐
位
吏
秦
##禛
##獎
乃
##悶
##渝
##坵
提
湖
##侑
寂
##娶
氏
##蠱
##夭
##⇒
等
##蘂
起
##幌
##爰
恐
##碗
##巍
##潾
##恃
##耗
##蠡
##酪
##螢
##巌
##腑
然
##購
##蒜
奏
何
##彥
##偁
##丽
##ů
韋
##两
隱
衣
儀
恩
##₄
##罡
##젔
ダ
##灵
##睢
ἄ
＆
##إ
ό
##岷
##獣
##կ
##泛
##协
##摺
##孜
##葭
##貓
##舖
##◆
##樗
##젋
##ɕ
##캤
##휸
##걘
##뜹
##휑
##琫
處
Í
泉
##啄
減
禁
##캰
倭
##师
##ா
##퇼
##柿
##쯕
##ừ
##ὲ

##ˣ
##꼇
눋
##볘
##졈
##벱
##벋
죵
얠
##嗜
##藺
##熺
拓
##孰
##迴
##紐
列
##瀧
##浹
##愿
##櫶
##憬
##卬
خ
那
優
##髥
##嘯
##儷
##橃
##ぢ
##藷
##贅
##譬
##頔
精
ξ
⑪
##賠
##慵
##芹
監
庚
製
惡
ケ
##銜
登
##胖
論
滿
##烘
##炙
碧
角
##雋
##嵒
##欧
##釀
##瞿
##柬
##◇
##険
志
##煤
末
##飲
孟
##ض
魏
ソ
創
##瞬
##贵
츰
##騫
##癩
圖
##鍍
##荼
##젹
津
##渲
設
##楗
##ɒ
##蔽
国
##婕
##凯
##秊
##卡
綠
素
Â
##¼
だ
##紆
##妊
##萍
##ู
##户
몆
##Ó
リ
틍
##ር
##蟠
勤
##駆
##查
標
晉
##‐
##暫
泥
##謐
邉
從
條
遠
##돝
##삳
녁
퓸
##껨
允
戶
再
報
ㅟ
川
##Ю
族
##پ
##တ
##獒
##겍
∪
##魴
##ཙ
##ු
##＊
##喻
##ය
##Ӏ
##ෝ
##롓
읜
##쌥
뎐
쨩
##脱
##喀
##离
##兇
##匯
##绥
##筌
##唆
鷄
##痕
Й
##恮
##懇
##连
熱
##冏
##薺
##佰
옯
##戮
##遭
巨
##畷
　
غ
##ㄸ
##笹
##訖
庶
##鬘
##黍
執
與
##瑬
##潰
##謔
物
##綃
##臏
##阻
##砧
造
##笞
##睟
##毖
役
##賂
##햑
∨
##━
##瞰
##騏
##岦
##欌
##巒
##荳
##鞘
##鳶
##伶
##釧
##鑿
##槻
##柚
嚴
##簪
夜
##戾
##孩
##乖
豫
Ā
##ぷ
甄
##殆
##ḍ
越
你
##슙
##枳
##榛
##郯
##攪
##朐
##廩
##좐
##婺
形
##氾
##琊
##瞼
２
##幞
##儡
##紘
##妤
衛
##咬
波
舞
##勖
桃
##淝
Ρ
假
##궃
##똬
##牘
##啞
##淹
##ɹ
Η
퀠
뜷
##ป
##蒯
##哆
إ
ú
##蔥
##閬
##墜
##ủ
##翮
##햘
ز
懷
##埠
##ỹ
##竈
##ศ
##ษ
##进
##綰
##烋
##鞅
č
##叩
췰
##쉠
츈
뚬
몌
##쑬
退
兜
斥
##怯
##⦁
풰
##〇
##າ
##娃
來
♣
##င
##蔿
##捻
├
藤
## 
⌜
##⌟
奮
##ပ
##ක
##븅
듸
쇗
횝
돨
##뿟
픔
##쵤
빱
##뵉
욍
믓
##壎
##慤
##沟
##単
##怛
##틑
##楔
##握
間
##潗
##湄
##歪
ḥ
##炬
##瞳
##ㅛ
##ㅠ
##礽
##侗
島
台
##諝
##뇩
##餌
##淋
##მ
##俶
##緻
##逮
##惕
##釵
亦
節
ι
##畯
##댠
##絕
##貂
##撈
##≈
##④
##鋤
溪
僉
##灑
##栓
##梳
##磵
##梗
##翌
##炮
##啟
웟
##綵
##煮
線
ホ
##覃
##漿
##巣
##轎
靜
目
##瞞
##鄄
##涙
##ṅ
##ǃ
##ổ
##潜
##햔
##彎
##қ
##岗
尋
##∈
##樟
##傕
固
##扬
##霄
３
##譲
##摸
##扎
ś
##塤
或
曲
##됙
##闵
##傒
魂
底
##緇
##ἐ
##燉
♥
呂
##詭
##寗
##统
村
防
因
##ֶ
##栃
襄
##ĥ
##匙
æ
##랼
##澯
Ё
##逼
童
##ʌ
##ம
##쇨
##琓
燕
##廐
І
##祔
願
##哩
##尒
뎄
껭
##쫘
랸
뵨
륨
##倩
養
止
##ʷ
##آ
##ġ
##时
科
솃
##旁
##လ
텬
##န
細
Υ
##È
##逈
돐
##廆
##頎
、
##ㄨ
##妲
##ည
ⓑ
##Ⰺ
අ
쏵
##읨
##늡
##횝
쌜
##륫
곬
##섟
護
##临
##迭
##鹤
超
≫
##ध
क
##煇
##聳
##晸
##拭
##话
##个
##漪
##狎
##勧
##藿
##À
載
聲
ニ
Ż
آ
チ
##ظ
å
##纛
##ữ
梨
##偕
##豈
##潚
唯
余
##羹
##佔
##隕
##吻
栗
##淩
##縡
##冢
##覡
##皎
##邀
##涌
向
##搢
##俎
扁
##謡
##酷
##廃
留
##翡
##掩
##簒
##沇
##搬
##枾
##银
##Η
##珽
##妣
##俯
客
ノ
果
##磾
由
##澧
##孽
##謎
##埃
戒
ک
##䟽
##慌
魯
##澶
##ử
蒼
##擺
##挑
##릐
##擲
請
幽
黎
##种
##འ
##蛮
尊
破
鉢
푤
东
##鄆
##茗
##粤
##訳
##间
냘
##粱
##˙
√
##ू
##殻
##员
省
##鬥
##ʹ
Ἑ
姓
ك
÷
##盪
##ራ
##懌
##√
##ு
‰
##โ
兪
##吧
##„
##뢨
##灃
##옝
##腆
##뼁
##횅
땍
섧
##뻠
##앝
孤
##ɯ
##薙
ע
廟
ㅱ
考
把
##檍
友
ㅄ
･
##鄜
##疱
##읻
№
令
##砌
##ன
##妮
ש
［
坊
貪
⊂
⑫
앏
##貽
##ˋ
##ỉ
##蔑
샆
##쓩
姬
##腳
й
##ී
##၊
##搆
##횰
##죡
##칟
쾡
##餅
##臭
##閎
##滁
##貼
##ᄂ
##汤
##远
##迥
##碌
##廨
##璹
##抃
##㝡
打
##写
##欖
管
序
##絢
扮
##萃
モ
##濚
母
##ㅑ
##ㅉ
##茉
##懽
##潙
呼
##誇
긑
##繞
##羣
##嶸
##簧
##럇
##唎
##駁
##疲
迷
欲
##抒
쏱
##③
##Ⅴ
##夙
##諄
##崛
##蕆
制
灌
##歃
##涑
##褶
##偸
##晥
##彗
##栱
##叶
##澐
##熔
##瀉
##徭
##薯
##挽
##葫
##婿
##ỳ
鹿
鈴
雅
##滇
##沱
ά
廢
##吼
##ǒ
薛
##瘦
當
##劭
##嫩
##ྱ
##笨
贊
##邛
##퍌
##瀣
##幟
##豬
##钱
##珖
##痺
∴
##鄣
##雎
##愴
##隼
##≡
##跪
뺘
依
菊
##记
##톼
雨
##ĕ
デ
प
##郴
數
##컽
￦
##泠
##鉗
##坮
##緬
##痰
##竄
##ப
##₫
##냣
##₆
試
뀀
版
##퍈
##忉
食
##룃
##쏸
##휄
##캭
꾈
옇
틋
##됏
##₩
##财
##▲
##旃
##졋
片
臣
##‌
‡
##撲
##踪
##￼
ß
##屎
球
##Ł
／
像
##吝
##ս
住
##苟
動
##್
薩
##귬
##놘
##哪
惟
##謗
ⓒ
##휫
껶
춉
ⓐ
##Ⰲ
ම
텨
##쏀
##켸
##츱
쓩
덛
函
##锦
⑷
##猗
紙
##凤
##譏
##槎
##跆
┣
┗
##淞
##軼
##橄
##儂
##菲
秘
##锅
##麝
##ㅟ
##茄
＂
##稹
歌
##滌
##俌
##琠
##ხ
##礩
##炸
流
##聊
##菡
落
##儋
異
每
卍
毅
Ⅵ
##荆
寫
訓
##雛
##酊
伏
賜
競
##驢
##묠
##翹
स
##ं
##ܐ
##脹
##訛
##嶲
##讒
##呵
##ា
##ज
##蕤
Ô
##咀
##Ｍ
##鸚
｜
##担
問
##洌
▼
##鄯
##錠
著
展
##鑪
##疽
##叭
##閘
謹
品
Þ
##复
##趨
##쒜
##滬
迦
##ⵉ
##嘴
須
##庠
##顓
##焄
##３
氣
Æ
##鵜
म
旅
##轨
##溱
##庙
恒
健
##ბ
##醱
##ে
##ㅸ
##枹
る
ろ
##陕
##渫
##ˊ
##嘎
і
##‡
撰
ℝ
##க
##ณ
##ण
##弑
淵
題
##佈
Ј
##ℤ
倉
種
綾
好
供
黒
Ы
Ъ
が
렀
귿
##쨘
##푭
##돨
##땍
##퓐
##좃
ǂ
##퀠
硏
##闔
##梦
##鄢
##舂
##駟
##醢
##វ
##孃
般
##諿
伯
##姨
##謚
┬
##榕
##撑
##澕
軌
##큥
##탼
##诗
##ὰ
れ
##欢
券
##ɣ
ž
##ằ
굡
##鏑
##վ
윾
ŋ
##剿
쁨
##ㆁ
##ĝ
##泸
ㅸ
Щ
##ẋ
##စ
눝
##뀄
흽
뉜
##쫴
쨘
겆
흣
##麺
##胆
##嬌
##贓
##澱
##鏛
##繒
##套
##闥
##僿
量
##厅
##詁
號
##５
##澂
##Ξ
##悖
##恰
##梣
##ⁿ
##甬
妻
##秒
ㅙ
Ú
##焜
##殮
##艸
##絪
##邃
##堧
##洁
##韙
##竩
皆
屬
佳
##椰
##騈
##毀
##宓
##痢
##葳
必
##恣
##蠹
##寐
潘
帶
彩
##薈
藏
##蟻
模
邑
##媤
##喰
##璆
굘
純
ʻ
單
虹
##휭
##霆
##ܝ
葉
##曝
混
##寰
路
##沌
##簇
##鼈
##鵡
##栻
##壊
庾
##鮫
##˝
##荣
##盱
##顺
##牂
說
##护
##树
飯
蘭
##馴
淳
##碼
##麋
##冤
殺
##璵
銘
##‥
##陆
振
##伷
箕
##昷
久
##饗
##煐
ط
##矜
Ć
暗
뉸
##쌰
##桿
檜
##盎
##蔬
Ō
を
##Υ
##榊
##蝟
##橙
##计
警
##ų
凸
₩
ø
##댱
##巂
勇
##杼
쳥
î
##坝
投
##輒
##撓
ज
##堣
##苓
##圏
Ψ
펏
햣
效
##ธ
เ
##¿
##쌋
##触
##潡
系
◯
υ
##葺
##寀
##喧
ş
##滔
##隙
¥
##쬈
##롑
켱
##깸
##햤
##쩠
##쇱
##밂
늣
橫
粉
Ῥ
演
##璫
##围
契
色
淑
亭
折
볘
遼
##핬
##麯
##ɚ
##♠
繁
##␣
冠
##邠
##埤
##偽
谷
└
ゼ
##拼
##ட
調
##逞
】
##뼜
##挹
##悝
堅
##ㄥ
推
⠀
閉
##ـ
類
##阅
빝
##უ
Ь
##ව
##ේ
##က
쏸
솬
##쏩
##쟐
##깠
##떪
##굔
##얠
##齕
##鴛
⑸
##闐
##絆
##蕨
##鵄
##玗
##虚
Ά
##凞
##殃
##纜
##渟
ñ
里
##効
##缸
##⇔
##襪
ヒ
ㅞ
##俅
##貰
編
##ぇ
뚧
希
##簷
##烇
##苛
##გ
##塏
##餞
##黿
##罵
##瑙
##屑
荒
鉄
汝
念
又
##穫
##鉦
浩
曰
終
##橈
##瑰
##茹
##皴
##諰
##做
##煊
##娩
計
##碓
##鞬
##隘
敵
財
##竊
##┳
##馱
##逋
映
##娠
ブ
##鬐
##蔲
##頲
##篋
##珀
##罔
##鎚
雍
##騭
##ܪ
##鰐
##頑
##靭
##蠣
ō
彦
##麁
##樫
##芻
獅
##瓠
猶
能
##蛟
##毆
鮮
##浑
∥
##膿
##榆
##蕾
##栍
邪
뉙
輝
##炒
##应
##甌
##脾
##搭
用
##莱
##盐
##瀝
춍
##琚
告
##媽
##鯤
##搗
##鲜
##㎐
##襦
##蟬
輕
##湣
勸
##嗅
##剧
綜
##娟
冬
##蒐
ん
ど
##鳧
浪
##錬
ゲ
ص
剛
##糟
##农
ኤ
榮
##闞
##舵
##椵
##厖
蒙
##丝
Ξ
##ㅒ
##彤
雄
##ื
ส
##ภ
##劦
ザ
牟
坡
##靳
##珹
##爔
仲
##昺
읺
##⁺
##闓
皮
먕
솰
뗘
흴
##졘
##띕
##쌨
##뱍
##낢
##뒝
좼
쌥
갼
諱
##泫
##邙
抗
克
##频
##ť
者
##똣
녬
楓
眷
セ
##☃
珍
零
##稛
誤
##俞
##壷
##聿
##厂
##汧
##渕
##顫
##兔
##թ
##ց
##０
##բ
黄
##鏶
##萼
##阁
뱟
之
俗
祇
##掠
低
##飞
##醯
豆
週
כ
##燔
궃
根
ē
ū
ə
됬
밣
##띡
##遽
##饉
Ա
##ཁ
尼
##组
##昪
短
##፡
ю
##ղ
ы
ь
ħ
Ⱌ
帯
##ष
##І
ස
တ
랬
##졉
쐤
뿍
##앍
##톺
##囂
##悦
##蒨
##秣
‧
##ᄀ
渡
##絨
##玧
##芍
샾
##曮
器
##礬
##熈
攝
##噲
鼎
##惹
##瀞
##疋
得
広
砂
첬
##淪
鼓
##ㅚ
##蛛
##猇
區
##囿
잗
##鼇
##擥
##耨
##砬
##墀
##褥
##愊
脫
##啜
##慨
##壑
##馣
##册
感
##饑
遊
誕
##黯
##柩
##溯
病
##♀
##肚
羊
##些
##筬
##罐
##秭
##葆
##閈
##瑺
離
픙
##枸
न
紹
琴
##蕓
맻
凡
##ɵ
清
##寝
睿
##泽
##玠
##嗇
##弛
##喊
##麚
##縦
雷
##憘
源
##淏
專
##瓮
##隻
ギ
漆
##Ｔ
##膾
##睾
プ
##ľ
##煚
##퀭
##覈
失
遂
齊
##眙
##为
##獠
##甜
##ል
##蓂
##衲
熾
##卉
##窄
酒
##义
園
迎
##灤
र
##岊
##蓝
##纲
巫
察
語
斯
##綫
ベ
Ⅶ
ἡ
##ᐨ
##炉
註
##ŵ
＝
##憫
##㏏
Ū
##禺
##嵓
俊
##乌
亡
##Ζ
##ヂ
##寳
##圀
##韩
##胶
##웟
엹
##齐
##气
©
∧
##粮
##巘
☞
##咫
洗
##∠
##謖
밪
##烱
##鍝
##馭
##隄
包
##ặ
##ᾶ
##姆
##ព
##ម
##Ё
式
團
##ὺ
##ㅖ
##ᄆ
Ḥ
##ỗ
##伦
班
##觜
อ
ㅀ
翰
##玢
##嫂
##潝
##鮒
房
卓
##彘
##跨
##唜
昔
##枢
##酆
讓
為
##縝
##炡
##褧
##욍
빎
욺
얩
##쨀
##깆
뇔
귐
##횄
읠
툿
큇
##먈
##僐
琉
危
##‑
眉
##뷧
##藕
##鹹
##輟
##ἄ
##繚
補
溥
后
##硕
##칲
##郕
##₈
ー
##柰
##蹶
##ḏ
##瑲
端
忍
##պ
##լ
##捜
增
識
##喙
##ັ
##ສ
##ງ
잛
岡
##ű
##ゑ
##昨
##梭
##魄
血
業
##沉
頓
##ም
##墺
##檐
í
##糠
活
##ⵣ
摩
ℤ
##丼
⇌
ī
##ᅠ
##ត
쫏
##챡
ד
##郑
##槹
##◎
##侈
##ྡ
##冗
鼻
##岫
##ˇ
##莢
##∧
##｜
##滾
##ẓ
အ
##ہ
ව
##ἴ
ㅝ
ს
≒
看
##鴆
##Ⱀ
##Ⱏ
җ
쨀
슾
몃
깩
쁜
##븜
##麾
##鏃
##卢
##翳
##棹
##軹
##洺
##嵎
##㙉
##猜
索
##豉
想
##荃
##茜
グ
##黛
곂
##袗
##残
##眩
##榘
##势
##鮪
射
##凋
##笒
##膣
##飄
祝
∀
##洩
ペ
##ㅝ
##憧
##珝
##烹
##皂
鬱
隨
##哺
強
##頫
拘
縱
##蝴
##ზ
早
##鐙
柴
##愔
##歇
卽
##惶
拜
##皿
##囃
##忙
##Ｄ
##桔
儒
##囑
ל
要
##鎧
욈
##肹
鏡
##髭
##碭
##鉀
境
##宍
##鏤
ث
##极
##决
##荑
##讎
決
昇
##蛾
##嬖
引
##竣
坐
助
過
##皞
##檗
差
##ब
##讜
##瀹
##Ａ
ê
##沾
##杻
##巿
##昴
红
##̝
##苴
##拌
##歹
##氵
##慷
##籃
##莲
逸
##ŏ
##〃
訴
##唾
症
測
##爨
熙
栢
辰
堆
##籒
ㄿ
悼
##曁
##徴
##嶝
张
##雯
##髡
##錕
##维
##잍
##ḫ
殿
##큉
##ῃ
招
##亲
##蝸
易
##़
##壮
散
##렜
##蝨
##肄
##划
ご
Ἐ
##剑
##堊
##洨
##ֲ
##脳
##倜
鍾
⊕
屯
各
##茵
##ड
##র
##拠
##榔
##艱
##翬
##戯
##畸
##춴
##燻
哈
座
##鏐
##瀕
##淘
##恁
于
##ẩ
##є
##剡
##盺
##⁻
##ใ
##ผ
##攬
##众
董
暴
尾
均
##剔
足
##歧
##腿
##瑊
獄
ɨ
##楙
繼
##玫
討
##굅
##쵠
##붰
쨋
걺
쑴
얾
얶
##찿
픗
##욺
##튱
##뎔
븟
쟬
##곌
뇐
쫍
뤘
ï
##瑴
句
賈
涵
##溍
懲
瓦
##̄
埋
##尽
##▽
##홥
蓋
##晛
頃
亘
臥
쾍
休
##緡
##瀏
泗
ㄳ
敏
盛
##郅
넗
##択
##崁
##緜
##Ż
##훕
##払
裕
##ল
##দ
♭
##邨
##ຊ
##ມ
##ລ
##ິ
宜
叅
##ꡕ
⇔
他
##ச
##த
♠
##磡
個
規
##躁
度
##单
##厝
##妬
##邰
黔
##သ
面
##痙
##癒
뺴
##च
##爬
誌
섥
麟
##ய
圭
ח
##既
##հ
##倹
##瀘
뻴
##맟
♀
##ぺ
##ً
絶
##壟
##ல
##ㄣ
睦
ס
準
##₁
##棱
↵
##ヰ
旭
##வ
똣
##☉
쒄
##ゎ
##糕
Ș
##蹋
##⁡
蹴
ё
##瓛
ă
##ျ
Њ
##另
⑬
Ө
∂
##බ
##ැ
##ွ
##ռ
Ÿ
##푕
##篾
##섄
##폅
##깩
##뒈
쒼
혠
##띱
##啼
##瑶
##磧
##葱
##蓑
##耈
꾕
##萎
##霹
##躋
##綎
##愃
髙
##Ά
##捄
##呆
##弖
⇄
∆
懿
##딫
##ㅘ
##栞
##㎿
##蜘
##収
##珘
##硡
##藐
##ფ
料
##鐫
##餃
##썻
##畧
##惻
##嶢
##婷
辯
衆
丘
##箜
##篌
樹
沒
響
##暘
##忭
##吊
錢
##噶
賀
##鉾
##竑
##Ⅶ
##蘗
##扃
À
ユ
##畤
彰
##縠
劍
程
##璩
##击
就
##肛
##榧
##櫚
煙
##僊
費
##騨
##偷
##ន
##歓
##踶
##濛
##Ｃ
##跛
##燎
##柘
岳
褒
##肃
##犛
敦
致
##邗
##阴
##实
##笔
##豎
４
##腾
翼
##蹲
頂
剝
##玳
##囍
##韦
刺
難
柱
눞
ㄻ
ㄼ
ㄽ
##ट
##勺
##设
##ˤ
##狁
##㎚
ⵜ
##鹰
##闽
##莆
巖
##塙
燈
##ṯ
##晤
##琡
胸
着
##珌
믕
袁
##质
##蹕
障
骨
##砣
##渉
##㏈
##ন
錄
ذ
##̈
##厘
誠
##ˌ
##芼
鴻
##淖
坤
##濆
##滓
##籙
##Œ
##牀
##ў
##Ō
훕
Ð
示
##肜
##庥
## 
恋
##蹇
벛
内
##熠
##ڠ
蔣
##ｔ
驪
##㴭
##伉
##ཕ
杞
ğ
犯
愚
##粕
##쩟
##틘
쥣
삳
쇱
퇘
##놂
##쯜
쩠
뼁
뱜
딨
##羋
床
##禩
##륍
##¬
##跑
取
僖
ὑ
略
##莅
##ĭ
薰
奕
##豳
##玎
##묑
##姝
育
##烜
##藉
##̞
##ܬ
ʔ
❍
仮
槐
##ী
渤
禿
瑜
짫
##枇
♡
##ວ
##鑊
ภ
##゛
셱
儿
##旒
먄
背
維
##ந
℉
幷
##嬿
##瘤
##淯
##繍
##暨
##솃
##薫
##価
##კ
##쩬
ἔ
⊆
乞
놘
徳
##别
ת
##숖
갻
##갽
##ΐ
厲
մ
##劳
梧
鳩
吸
##萨
舒
##꼳
##ি
ㄅ
雒
گ
##樁
##雴
〒
彭
##ල
봔
ἢ
｣
##꿘
##ን
##დ
##嚼
##麼
Қ
ç
##ქ
##ӧ
##狛
##纔
##魃
Ү
夕
##័
##ǧ
∩
Ⱄ
##Ⰾ
##Ⱆ
Ⱀ
鷰
Ｒ
ә
ජ
##养
⿰
ÿ
〕
쉠
##∂
▵
➝
##뎄
쏀
틂
쩟
닸
눼
흼
##怜
待
徽
##鋏
##媼
##杬
雜
質
森
##抚
##ÿ
##嫄
##惰
##磊
##暈
##ཞ
##癬
##靂
##饋
亜
##Й
到
更
##胝
##譴
##朵
##齢
ı
##屢
##橐
##磚
##縕
樊
##狸
恵
瑠
##謾
##縷
##霑
მ
##這
##烤
##陌
##檃
頌
斷
##酥
默
##銍
##Ⅵ
債
夷
##㏄
莫
##徠
##寤
##俚
##瑈
##鮎
##稍
ポ
約
##耔
被
##鄔
##漯
##鬲
##檎
##溧
藍
##秺
##堞
Ñ
##笵
##紵
##沄
答
##倎
##熤
##獬
##豸
浦
##璐
##嘲
##糊
備
##硼
##ܡ
##埵
##棕
##茯
##猩
##蝗
##靼
##佚
꿘
降
##鵑
##熒
##詛
##Ê
##祏
##瑣
##Ｆ
##洱
##怀
##觴
##励
##蠕
雖
##帕
##篈
坪
##鸿
##鬧
##鉴
##併
##ɟ
##ཀ
##玛
##踞
##歿
笏
仰
##闖
##鑼
硯
瓢
##孙
##褙
##撝
擧
##懃
ㄾ
##츳
अ
##ख
##备
##罽
##佘
莞
##昍
架
##툥
洙
確
##敲
##鄖
街
##騶
##眺
##蒔
##带
送
亮
##姊
##ܢ
##逖
体
##ㄺ
罰
##遏
##睺
湯
的
坂
Ē
##ļ
##ȳ
##历
##闌
ぬ
讚
##撻
疾
##狙
##孱
##钟
ᆢ
##囲
##ȟ
伝
旣
ル
ね
ネ
씼
##吽
##Ñ
♪
##鰍
鷹
##ؤ
##艅
##颺
##则
##ះ
##寯
##㥠
##ত
##ᄅ
##贤
##ẻ
##岌
##暲
裴
##刁
偰
ὅ
朗
##埏
##็
พ
##ถ
##璂
έ
急
##榥
摠
##鐔
##狷
##锡
##玏
錫
##駭
##厠
段
##荅
##霙
吽
##ɜ
##嘔
給
##㎟
##뗘
##틤
쵠
##휵
힁
롹
솓
##춈
##뱄
굔
##곘
##퇸
##뺘
륵
##괬
븅
쒜
##ʤ
勿
##侖
漫
##䎘
𝒩
##约
##萧
ז
袈
ᅄ
ᅋ
㏊
庫
##楣
凝
##晫
##☞
堤
##诸
ㄵ
甑
接
織
##ˠ
杭
##ᆯ
##₇
##檮
##飴
##颯
##¥
##鉱
慎
##翦
##̟
##̠
##酢
##ܘ
介
➁
露
##ব
##্
Հ
##ຫ
##ອ
##肘
藝
虛
ぴ
##很
裝
##ړ
洋
걲
ब
밎
兒
磐
##ብ
彫
##罃
旦
へ
ゑ
##膀
##胱
##琔
存
霧
才
##诺
##ὁ
ℕ
Ｆ
Ｖ
##籀
召
微
⑮
##７
㎝
##舳
Ս
勒
##４
##姥
ư
##熲
##瓌
##썊
##켙
##쿽
ㆄ
##�
ヲ
##њ
##类
##仞
##Ա
##淥
þ
##贝
##彿
##鄚
陜
還
##冨
##饼
##擘
祥
##忒
##峒
##眭
##ㄧ
퍌
擊
##ƣ
岐
爱
鐘
##嚆
##呀
##戻
格
##肌
##謇
##蔗
ピ
##鈀
##亟
舌
##擄
##∗
덪
##据
랐
##结
##敕
##戏
##嘏
##ခ
##ள
##ỏ
##摛
##ף
쬠
츱
##횻
##璝
ө
##ტ
ե
##ђ
##侁
猫
##扮
㎛
##遅
##ⅱ
##ヅ
##颱
Ź
視
##㏃
##輾
##ⵢ
Ѕ
##ទ
##媧
Ό
⑭
##ⵜ
##彅
ㅭ
ﾷ
##𩅦
㎥
##柞
щ
##禶
##җ
ශ
ල
##ං
##ද
Մ
##ѕ
癡
眾
븜
굣
##쬬
먈
냑
삣
##輜
##颜
悟
##熜
##妍
נ
פ
##逗
干
##㎤
##橒
盟
##섁
##濈
##鑅
##玶
##墍
氷
##对
##药
##处
殤
##♦
¶
揚
鎌
##淐
##ㅙ
##ު
凌
冷
薫
##唇
只
##釴
綱
損
ა
⑹
⑺
##寥
##鍈
營
##禊
庭
##晬
懺
##ᆷ
##廿
##瑎
界
涼
##湮
##艤
##㝓
##譓
胤
巴
##憚
##芷
##靷
ツ
##檻
##脅
##斄
햠
##駢
賞
嶺
##嵬
##尭
##讌
##箸
∘
##枡
乱
##Ｘ
快
巳
룅
켸
Õ
##徊
億
逆
杏
##縻
##畎
##Â
俱
##唵
##भ
##帑
双
釐
##佬
##艷
##擅
##滏
##启
##滦
##闸
##黌
勳
##茫
##麦
##躅
##篁
##隰
##侠
##蟄
ض
##仪
##冈
##镜
##佖
##轘
##ስ
瓜
##襖
##鋧
樣
米
##믜
##逅
##蝙
##蝠
鴨
##仓
##吠
##珇
##ċ
##굘
##坛
ㄺ
楽
##臆
##悤
₹
##娣
##獫
##览
##编
##ⵏ
ג
##鑰
苻
莘
Ã
##Ἄ
##ʕ
##翫
##徇
㎾
##搾
評
##쿈
苔
忽
##圣
##沧
##밷
뚯
##돟
##酔
뱔
##턔
##湳
##咏
##脯
楞
狼
Ī
##辉
##论
##吕
##捌
##Έ
睡
将
翠
澄
羽
##馪
##鼐
##蠅
##邓
##簗
##舫
##荔
##塁
##▷
曉
##琼
##钢
ë
寿
##严
征
航
ム
ぢ
鰲
整
##Щ
##驄
##蘋
##©
##鴌
##塲
澳
期
##褊
##歟
##芯
##ὤ
##拐
ქ
##ཤ
##ྗ
##壩
##袤
श
##孀
##砒
##斋
##臻
愍
##楺
浙
求
##壼
##윾
晴
##ʑ
##劻
Ŋ
ร
ช
แ
萧
戴
走
預
局
舟
跋
悠
##稶
丸
赫
##遘
##瀁
享
駒
##黽
##鍔
##篩
##晞
Ĉ
##揀
力
##裘
##頴
##љ
ம
##埜
##쑵
쬈
뫄
##쎙
##댛
##픅
##폘
뒵
##퓻
##쩽
##굇
꾜
쵯
즛
욉
##섧
##괍
辻
##衎
##낻
##们
##顾
珠
##襴
##ὖ
##│
磧
紛
##戢
鳴
積
¨
##戇
枕
##ھ
##鋌
##‹
##届
##旵
##盼
耳
救
職
##伟
叶
##臾
##陘
##剃
##芈
##阯
캪
##蒺
맽
##訾
##ญ
##ʐ
##粋
##볓
薪
##Ē
郎
裙

##쎅
##郟
##榎
殷
組
幹
##簠
籠
喬
##髢
芙
##筱
³
##羿
##佯
##ພ
##ົ
##ກ
##拷
##脆
##驩
##爸
##脉
##变
場
##刮
##６
##삡
ș
##磷
ப
##ை
濯
##چ
##筽
##󰡓
##络
햏
##궨
緇
味
##ﾟ
##郳
##忄
已
##菉
ゐ
##僅
##緄
##癎
祔
##俉
軆
##现
Ĝ
##ḇ
##瑃
##ྒ
燃
##壅
##
##搔
➡
鋼
##猟
##臍
##ⵔ
##ⴻ
拱
##寞
扇
Ř
##㶏
##规
；
Ĵ
궝
##飩
練
##贺
##Ы
깉
##虯
썪
##훽
##턍
##ᅀ
畜
ッ
企
##Ľ
牙
##鞆
##嫦
桜
釉
##絁
##շ
##蔞
胴
硬
且
##詻
##舷
##鞞
##夹
##谱
##洧
##蒴
##ே
##ក
뀍
##뀍
无
##묭
##մ
##匕
##ㄚ
ㄓ
ㄐ
##憨
◉
ｍ
ビ
##罌
♯
##舗
##曖
参
##绝
##┃
酸
琵
静
##ᅌ
煩
訪
##峋
##侂
刀
##檳
##얐
寅
奈
##睨
丰
##ග
##綢
##轆
##㎠
##樾
##艘
##弉
##龑
苦
構
##॑
##芩
##놜
##욹
팖
횻
##笮
罪
բ
##刎
##勍
##ㆆ
##艋
##舺
##駰
##腱
##⁰
ơ
ð
##ც
##喫
##＄
ო
Ŭ
ŭ
##ῳ
##諲
##ⴷ
##豁
¾
##譔
ㅹ
ł
##퀌
糠
##Ɔ
ɤ
樞
 
##ӄ
##妒
##Ⱁ
##Ⰶ
##Ⰵ
##Ⰹ
##Ⱐ
##Ⱄ
##Ⱅ
##贸
##倨
ㄶ
ප
ඔ
丨
ա
##়
獐
￢
##≧
##黥
惑
##椄
¦
##쥑
갊
졉
횬
##뗬
##뺍
##桎
##盘
儉
##炆
婚
##瓶
##뀀
##蔔
凱
##耋
署
##┗
##瑍
##瓆
##槩
##鏘
##珚
##径
##矗
##枫
佟
##廞
話
攻
##ㇼ
##↘
##塀
##笥
##磋
##ަ
##ˑ
っ
##鯱
迫
##侊
##輗
##∥
##悛
##綧
⑻
##袳
##茁
믾
##逡
##輞
##矴
##ǽ
巡
但
稱
狀
##衒
##儛
##嵇
陣
##俛
##錞
滅
##掎
##豌
##芎
##緘
##楹
##옸
窺
祐
##嘛
##㎘
##逕
##偪
##蒿
述
凹
旋
##窿
賭
佺
##燿
##鑢
♂
##臙
笠
##榻
峯
##俑
##拵
虐
##瘞
邕
##丫
##祢
##繭
##昫
##澥
##ច
##韃
##泪
実
##‏
##簞
##汨
꽆
##ḷ
##腋
##ृ
##Ｐ
Ａ
##紊
##仄
##杀
##它
##㻋
##錥
##黟
潮
##梢
##态
##ℳ
##瞭
予
謂
##थ
瞋
##僩
⟫
浅
##奶
##邮
##兖
##辖
##湿
##繻
##钦
##ዮ
##獜
##鑞
透
##鱉
怪
弟
##归
##邂
##氅
妥
##匏
麒
##姮
##响
##茴
##瑔
階
##Ἐ
ὤ
##豺
##翥
˚
##岹
##枉
##洼
##弇
##濰
##瑅
廳
綏
쓿
沖
##鰒
##Ἑ
妨
垂
去
##涂
##躑
##乽
##肸
核
욋
##匂
##载
##秧
##烝
##鄞
貫
##幫
##ძ
##Վ
##䑓
##囯
爾
##싿
##潯
##逌
窮
竜
##栴
졘
⊿
郵
笑
抑
ũ
甫
厳
戦
ボ
##咒
拳
쏳
ヌ
##陇
##习
欽
##嚮
##邴
##،
##佼
##枠
磁
弱
##Ǝ
##顶
##廙
##Қ
喪
##ុ
##檉
##倖
壓
##梃
##侙
##স
##趕
##俁
##憺
##ᄒ
##ᆫ
##嵆
##莋
##敘
##杣
##ℝ
ச
##彡
##饃
竇
##慇
Ĥ
##韮
阜
ゴ
ก
##溏
##遾
##侄
##ฟ
##쳑
技
##飭
##釰
##饁
５
彬
##봔
##蛭
##鏻
##ὑ
鬼
馮
餘
##澆
##橚
謝
귁
兄
龐
邦
##譿
##淃
##漹
##槥
##筰
##灞
奴
##珅
##槊
##攜
ר
##ѓ
##ண
Ђ
##蓁
##㎓
쓺
뱝
##뛔
##싞
##츅
##뜁
쟉
##쓺
앟
쩬
##읫
붜
##꿴
섟
##멂
뮴
띳
##혤
##뇻
##왹
##嚳
陵
##薆
##膂
##ǂ
植
負
缺
გ
祈
앃
##鵂
堡
點
##栯
##酎
##遗
寄
##읃
�
뢱
##艎
##鑾
##忝
È
紗
搜
##桁
姚
採
☃
##继
##蚡
♩
宿
##̪
##郗
##烒
퍙
##∆
##럄
##沚
邵
##꽛
幼
僕
##⁽
##砕
￼
##灶
##氓
##慜
息
##队
##羂
##淆
##葩
ܕ
➂
##黏
##ʎ
緣
誦
沿
##潴
##贞
##许
##軶
##ং
##դ
照
側
匡
務
総
##尨
##溵
##賄
闇
##ຍ
##ຕ
##້
##ດ
##鉏
##ฆ
##ና
停
##瀯
駕
汤
##圆
##样
##簋
ô
큥
##檥
尸
几
旺
##珤
番
##☓
##绿
##ಾ
##勻
##‬
幻
##ץ
##澡
##咤
##ｇ
##㙫
##癘
幡
##购
읻
范
튁
##问
幞
壯
諫
##븨
##畛
雕
##叠
##貉
瀑
##ď
##壢
##ሕ
##纯
##糙
ĝ
Ï
續
##赭
輦
ἑ
炭
##痔
嫡
კ
導
##▼
讀
肩
##馗
ꡔ
##瓿
誘
##ᅡ
##堇
Î
ĵ
##瘴
㎏
▨
##扼
帖
##毯
##昚
９
㈔
##仑
##뇸
##转
##ῷ
뙨
##껠
##샆
##먓
##⑥
##挫
##ֻ
爆
員
##漲
驅
##畇
##岁
##Ս
##♣
偉
##聴
篆
Ə
##ṁ
##蜺
##襃
ⅱ
##锋
##䌙
쾬
##ཐ
##饕
##餮
##ķ
##옉
除
##逾
##揤
縮
##솓
##ି
##్
付
##舆
##囉
##ெ
##ㄍ
Ғ
##笈
##倦
##佞
##ㄟ
ㄉ
ㄩ
##珲
盡
##姞
##犨
##ở
##ẫ
蒲
ט
##蛆
##峭
速
##龄
##諟
否
##遴
範
##冽
™
##针
Ў
##賡
##谢
ば
犬
##땸
##跃
##杷
##晓
##藹
步
符
憂
##湑
Ŝ
##̲
##鋹
द
這
团
##咳
##뱟
##简
朕
##ḗ
ϕ
ʡ
托
த
厚
亀
⋅
歐
##擒
##॒
य
##碇
##̆
##힁
##굡
꿕
##쓿
엌
잚
##ማ
##።
ክ
##ყ
ظ
ぐ
##ᅮ
##丐
##荖
##瀰
##槇
##鷦
##蜆
##苅
##ⅰ
##鏜
დ
##წ
Ӧ
##嶪
Ă
##卄
ⓓ
##頠
複
ぞ
##헿
##誹
Ğ
##ſ
棋
##𢢜
Ẋ
##磔
魔
##焞
弗
円
弓
買
毎
万
従
染
##យ
##ី
##ំ
斡
##♤
돎
##屆
##优
##畅
##纳
广
倂
ㆅ
ㆎ
ḏ
##̇
Ә
##ෙ
##㚒
##ĉ
龠
##խ
Ք
հ
##夸
왯
##켱
죙
繆
妃
##砮
豐
丶
丿
##Ѕ
##怕
⁄
##劬
##◕
##죕
##덛
##쟘
걋
녔
##뙨
푠
##쇗
##劈
##梏
裁
室
##迺
##翽
##跌
##咥
喝
##饶
##駉
##辮
##ҧ
##㦳
##疥
##ぅ
##Ô
##仡
##乇
##縯
##莪
##铺
##̍
##郾
##碕
##苒
##憾
##笳
畏
##〒
兆
封
##닽
##琈
##賾
##ް
勅
##熽
##엤
##嫪
##毐
眼
##瀗
瑕
##蘖
##眈
##＃
##斃
##柟
##頁
辭
##茱
##萸
##겇
##棐
刹
隔
##郪
##鑌
##羚
ᄀ
##쿙
適
貸
##ῴ
##璔
##竦
##斫
棲
##畲
##핶
甕
##鴟
##ः
斑
##勰
##齮
##郰
ㅥ
Ｐ
閑
##旴
##赳
##彖
##翩
淐
級
坦
毒
伐
浚
##傉
##鰱
##䄙
##幄
荷
##磏
##碏
##甛
##ɬ
##椶
##㫜
逼
##概
##ੀ
##Ṣ
鞍
##េ
##鱒
##栲
##熬
悲
##箒
##Ｕ
##Ｎ
##Ｌ
##Ｅ
当
詳
##倮
##礖
##鵰
##刚
##岔
卜
##积
##葶
##扱
##詗
##扒
##调
##侨
##压
##赣
筒
##ὔ
貿
##ཆ
##阡
##毕
貨
##銙
絹
脇
震
玩
##渷
飜
##絮
##銷
##紞
鄒
##讲
##춍
##ङ
##ক
##ᅟ
##艙
##鎣
##蕰
襲
##锟
##误
##冯
隧
##偘
沼
##窆
##恺
##㼅
##庖
##涛
塘
##龚
蔚
##崂
駟
##∴
尚
##쒼
##晅
##祦
##牝
Ἠ
冒
컁
##填
##窝
얺
錯
‏
粵
##皁
쵼
##煽
幕
##汇
##评
##湞
##蒋
##蓴
Ἰ
##둰
煥
##Ῥ
##槀
##亏
翌
即
##昡
##慟
泡
##埁
##馝
茸
##麹
##閲
##齧
##冼
##껼
##즁
##显
ę
##叮
##啦
##隶
甚
##乷
##燼
##丶
嵐
##衾
##栩
##箫
##땨
##瞑
##澜
멂
##檫
##鼂
##짔
##枣
##ڬ
##뤗
##롐
##虧
##쑴
誰
研
授
##孕
##ṓ
##蔕
兎
鬪
##庞
##骑
##脑
ў
强
व
剩
##ង
##蚕
卒
##霔
便
##ㅞ
苗
Ư
##銚
##ែ
づ
寛
▣
Ἡ
##瀿
狗
批
##Ј
##돚
##嵂
##絛
收
##꾿
按
派
閻
##鑡
##鴈
苑
##珈
##羡
##Ἔ
Œ
##頰
##祷
##妘
##祬
##頵
##罘
##煨
##唔
##涍
##豢
Ἱ
##淅
##Ĉ
渾
##姈
##暋
##墰
##蠲
堀
##徂
##솰
##꿜
핚
릇
##뫘
릎
쑵
##옰
##핝
##웋
##걺
껨
##쒔
##뇝
뷩
##픗
##꿸
##풩
즁
##롣
##젂
##쭁
읫
믐
뇟
##뇜
뇬
뉵
##쐴
엾
##蘅
旗
##泚
沔
##渶
##姁
炳
##鰈
矢
崛
##宬
##禟
##į
##ʈ
##ɖ
泛
##욯
##灐
##鷂
囗
祿
諭
##鋳
樓
##篪
##栒
##¨
忘
醉
##鋈
##빎
##壌
紺
聞
綿
##浯
##᜔
##愭
##슽
尺
##璲
##拊
雉
##徼
㎘
##戔
##徧
##玦
漁
##譞
늄
##ល
##蟜
##ጵ
##ያ
አ
##ይ
##ድ
##ٌ
##胊
##囷
##絫
탘
##∫
##释
##窘
##筅
马
##悊
##熿
ו
##啣
逃
##刱
##縑
朔
##桴
策
隸
潤
##俵
鍍
潛
闕
##শ
蘆
矯
ヘ
##楢
ř
##槌
혤
ຣ
ໄ
##ໄ
Є
##柎
##筧
##軑
##输
＃
##椧
##ɸ
##쩄
##ɘ
##兑
##撬
##崽
鷲
諺
ἰ
##齦
꺠
##罹
##쓔
##젇
##㺩
##濶
##瘋
蟠
##殲
驛
尤
##鸭
##琄
##滲
陈
ನ
##ು
##ಲ
ἴ
##菫
盒
##誧
##쳣
󰡒
瀛
##莿
椅
##奖
##轟
##玘
##蚤
##寜
##瘧
##屐
##邘
責
##觚
宝
뵬
午
ڤ
##ላ
##幘
##鄗
##巩
##嶧
Ⅸ
鑄
築
##韵
脚
婦
ທ
##ີ
霽
学
ተ
##ዋ
楮
刘
##见
##逯
##ྨ
##珷
努
蔽
柯
培
##磼
##议
粧
##홤
荻
涙
®
拉
伺
##ⴼ
##ⵗ
##杢
Ｄ
##痍
僞
竈
傘
橋
##Ⅷ
##Ⅸ
##Ⅹ
##ྟ
켯
疏
ء
##⁠
##羘
##ĵ
会
##裾
ᅐ
좐
礪
##䆃
##淍
容
##ᆨ
##ẵ
納
##麩
##ᄋ
##ᆻ
##豨
塹
싵
##쳈
걿
겍
헸
밗
ㆊ
習
##Ἰ
##ᄌ
##澠
慙
œ
輔
##遒
##蹤
##濼
履
##峪
ʒ
##〮
##է
##礦
##窖
##职
##껙
쟂
##싀
∃
##泟
##仆
Ķ
##琂
弧
ɑ
##觉
##宷
##冓
##閫
対
斜
究
奧
檀
宰
##뜽
##갣
##အ
##ှ
भ
জ
##ठ
##ల
හ
##裶
##栘
##գ
##ㄒ
##ㄤ
##猊
楪
##Հ
ʁ
ㄒ
##ㄝ
ㄊ
##逄
##ە
##ẳ
ی
丼
##ဘ
မ
閣
⊃
庵
##珎
##导
##麪
巾
##ỷ
屋
##迟
痛
｀
呪
壱
Ｓ
##穌
琻
##糺
##拗
埼
##睛
##页
宅
##굥
##坧
侵
怒
##ฉ
##蒻
律
∗
了
砲
横
ŝ
औ
##ฐ
##Û
##鄅
##葷
##鬻
昆
ힵ
##爌
##缘
##韬
##ซ
##ヱ
##㺚
##ĺ
騎
훓
##滩
塩
##匄
##猥
Դ
ᆖ
璟
##☜
ꥫ
ᆜ
چ
歩
##ᄁ
##ힵ
##蠆
##黶
距
।
##Ⓡ
## 
##꿏
쉅
##숸
핲
묾
퍅
썲
뎠
껼
퓽
밌
##흫
##섥
휵
듁
観
##ዓ
መ
##እ
ኣ
ግ
ṣ
##Ў
##ҳ
##Ә
ý
ܙ
Ṣ
##灊
##癲
##̩
##ㅭ
##ㅺ
##ㆅ
##ᄃ
##ᄉ
